#
# Cannadicと互換性のある単語の辞書
# ついでに cannadicのバグもメモしている
#
# 追加した単語やバグなどは
# 適宜cannadicの作者に報告しています。(最近報告してないっす)
# 冗談な単語も入ってます(分類もいい加減)
#
#
# 検討中
#「さっさと #F12」「せっせ #F14」「とっとと (無し)」
#「それじゃあ」
#「取り方」「など」
#
#
# cannadicのバグ
#
# きめき #KS*121 決め切れ
きめき #R5*121 決め切
#
# CRITICAL Cannadicに無いのは問題なので要報告
#
# なし
#
#
# MAJOR Cannadicに入れてもらいたい単語
#
あいうえお #T35 あいうえお
あいすみるく #T35 アイスミルク
あいらいん #T30 アイライン
あいわいばんく #KK アイワイバンク
あかんたれ #T35 あかんたれ
あく #T35*116 あく
あくちのまいしん #T35 アクチノマイシン
あけすけ #T05 あけすけ
あげあし #T35 挙げ足
あじぴんさん #T35 アジピン酸
あすな #JNM 明日菜
あそびかんかく #T35 遊び感覚
あでぃだす #KK アディダス
あどばんす #T35 アドバンス
あふりかん #T35 アフリカン
あびせげり #T30 浴びせ蹴り
あまたろう #KK 甘太郎
あにえすべー #KK アニエスベー
あにおん #T35 アニオン
あにーる #T35 アニール
あにーりんぐ #T30 アニーリング
あばたー #T35 アバター
あらいば #T35 洗い場
ありがとうございます #CJ ありがとうございます 有難うございます
あるてら #KK アルテラ
あれるぎーせい #T35 アレルギー性
あわよくば #F00 あわよくば
あんがい #F14 案外
あんてぃーく #T35 アンティーク
いーといん #T35 イートイン
いけめん #T35 イケメン
いたくひ #T35 委託費
いちもと #CN 檪本
いとーよーかどー #KK イトーヨーカドー
いっし #T35 一矢
いっそのこと #F14 いっそのこと
いったん #T35 一旦
いっと #T35 一兎
いっぷう #T35 一風
いっぽうこう #T35 一方向
いめーじんぐ #T35 イメージング
いぼじ #T35 いぼ痔
いんふぃにおん #KK インフィニオン
うぃすぱー #KK ウィスパー
うぉれっと #T35 ウォレット
ういんなー #T35 ウインナー
うおいちば #T35 魚市場
うきあしだ #T5 浮き足立
うそぶ #K5r うそぶ
うちだて #JNS 内館
うつらうつら #T30 うつらうつら
うっすら #F04 うっすら
うらがね #T35 裏金
うらじじょう #T35 裏事情
うらせんけ #KK 裏千家
うんさんむしょう #T30 雲散霧消
う゛ぁれんたいん #T35 ヴァレンタイン
えあろび #T30 エアロビ
えいじ #JNM 栄士
えいじろう #T30 英辞朗
えいまい #T05 栄邁
えきそう #T35 液槽
えくすてりあ #T35 エクステリア
えこかー #T35 エコカー
えすくりー #T35 エスクロー
えすててぃしゃん #T35 エステティシャン
えすぱー #T35 エスパー
えでぃおん #KK エディオン
えぽきしじゅし #T35 エポキシ樹脂
えんせき #T30 塩析
えんぴつが #T35 鉛筆画
おーとま #T35 オートマ
おーらる #T05 オーラル
おいしゃさん #T35 お医者さん
おいっこ #T35*100 甥っ子
おいろけ #T35 お色気
おうこう #T30 横行
おうま #T35 お馬
おおとろ #T35 大トロ
おおげんか #T35 大喧嘩 大ゲンカ
おかえり #CJ お帰り おかえり
おかえりなさい #CJ お帰りなさい おかえりなさい
おかか #T35*100 おかか
おからだ #T35 お体
おきしらいど #T35 オキシライド
おきのどく #T35 お気の毒
おきがさ #T30 置き傘 置傘
おきょう #T35 お経
おくじ #JNS 奥地
おけいはん #JN おけいはん
おげんき #T05 お元気
おこう #T35 お香
おこちゃま #T35 お子ちゃま
おことば #T35 お言葉
おこづかい #T35 お小遣い
おさいせん #T35 おさい銭
おしばい #T30 お芝居
おじかん #T35 お時間
おたがいさま #T05 お互い様
おてやわらか #F14 お手柔らかに
おちゃくみ #T30 お茶くみ お茶汲み
おつけもの #T35 お漬物
おとく #T20 お得
おととび #T30 音飛び
おとまり #T30 お泊まり
おなべ #T35 お鍋
おによめ #T35 鬼嫁
おねだん #T35 お値段
おのぞみ #T35 お望み
おはち #T35 お鉢
おひめさま #T30 お姫さま お姫様
おひめさまだっこ #T30 お姫さまだっこ お姫様だっこ
おふぇんす #T30 オフェンス
おぼろげ #T05 おぼろげ 朧ろげ
おまかせくださ #L5 お任せくださ
おみおくり #T30 お見送り
おもいっきり #F14 思いっきり 思いっ切り
おもしろみ #T35*100 面白み
おもちかえり #T30 お持ち帰り
おやど #T35 お宿
おやま #T35 お山
おりょうり #T35 お料理
おれんじいろ #T35 オレンジ色
おわかれ #T30 お別れ
おわらい #T35 お笑い
おんあつ #T35 音圧
おんせんたまご #T35 温泉卵
おーがにっく #T05 オーガニック
かいがいし #KY かいがいし 甲斐甲斐し
かいはつく #T35 開発区
かいわれ #T35 かいわれ
かうんとだうん #T30 カウントダウン
かかりっきり #F14 かかりっきり
かがゆうぜん #T35 加賀友禅
かきじゅん #T35 書き順
かきごおり #T35 かき氷
かきゅうせい #T35 下級生
かさねがさね #F14 重ね重ね
かくしんは #T35 革新派
かくしゅく #T30 拡縮
かくへん #T30 確変
かくまく #T35 核膜
かこきゅう #T35 過呼吸
かすけーでぃんぐ #T30 カスケーディング
かさ #M5 かさ 嵩
かそち #T35*100 過疎地
かちおん #T35 カチオン
かつぎあげ #KSr 担ぎあげ 担ぎ上げ
かてきょ #T35 カテキョ
かてごらいず #T30 カテゴライズ
かてーてる #T35 カテーテル
かなしみ #T35 悲しみ
かなり #F14 かなり
かみあ #W5r かみ合 噛みあ 噛み合
からめるそーす #T35 カラメルソース
かりすませい #T35 カリスマ性
かるてぃえ #KK カルティエ
かるばんくらいん #KK カルバンクライン
からし #T35 辛子
かれーらいす #T35 カレーライス
かんき #T35 間期
かんけり #T30 缶蹴り カンケリ
かんしょく #T30 完食
かんちょうがい #T35 官庁街
かんのうき #T35 感能基
がい #T25*120 外
がいきおん #T35 外気温
がくえんさい #T35 学園祭
がせ #T35 がせ ガセ
きかんへい #T35 帰還兵
きいたこと #T35 聞いたこと
きしりとーる #T35 キシリトール
きしゅへん #T30 機種変
きじん #T30 帰陣
きそうしゃ #T35 起草者
きっこうしばり #T30 亀甲縛り
きっちゅ #T05 キッチュ
きないしょく #T35 機内食
きちょうひん #T35 貴重品
きゃばくら #T35 キャバクラ
きゃりぶれーしょん #T30 キャリブレーション
きゃれっと #T35 キャレット
きゃんぎゃる #T35 キャンギャル
きゅうかく #T35 求核
きょうこつ #T35 頬骨
きりばん #T35 キリ番
きろばいと #T35 キロバイト
きわめつけ #T35 極めつけ
きん #KJ 禁
きんちょーる #T35 キンチョール
きんちょう #KK 金鳥
きんぱち #JNM 金八
ぎおんまつり #T35 祇園祭
ぎがばいと #T35 ギガバイト
ぎゃるそん #T35 ギャルソン
ぎょうかいじん #T35 業界人
ぎふとけん #T35 ギフト券
ぎんたま #T35 銀魂
くちごも #R5 口ごも
くれぐれも #F14 くれぐれも
くらすたー #T35 クラスター
くればー #T07 クレバー
くろわっさん #T35 クロワッサン
くろず #T35 黒酢
くろらいど #T35 クロライド
くろろ #T35 クロロ
くーるびん #T35 クール便
くーるびず #T30 クールビズ
ぐいのみ #T35 ぐい呑み
ぐざい #T35*140 具材
ぐち #R5 愚痴 グチ
ぐらさん #T30 グラサン
ぐらのーら #T35 グラノーラ
ぐらふぁいと #T35 グラファイト
ぐろーばりぜーしょん #T35 グローバリゼーション
けい #N2T35 系
けいしき #N2T35 形式
けっきょく #F14 結局
けんもほろろ #T05 けんもほろろ
げきじん #T35 激甚
げきはく #T30 激白
げつく #T35 月９
げっく #T35 月９
こーちんぐ #T30 コーチング
こいき #T05 小粋
こう #F14 こう
こういうの #T35 こういうの
こういんしょう #T35 好印象
こうかいず #T35 航海図
こうかんしょく #T35 好感触
こうげいひん #T35 工芸品
こうしつてんぱん #T35 皇室典範
こうしゅうにゅう #T35 高収入
こうじきゅう #T35 高時給
こうじく #T35 光軸
こうじゅんど #T35 高純度
こうじょうさく #T35 向上策
こうたいぐう #T30 高待遇
こうめいせいだい #T05 内容構成
こうひょうか #T35 高評価
こがい #JNS 小飼
こぎたな #KY 小汚
こぎれい #T05 小綺麗
こくこくと #F14 刻々と
こくふくほう #T35 克服法
こじ #T35 虎児 虎子
こじょく #T35 小職
こちゅじゃん #T35 コチュジャン
こっぱずかし #KY 小っ恥ずかし
こっぴどく #F14 こっぴどく
こてこて #T05 コテコテ
こどもじみ #KS 子供じみ
こなれ #KS こなれ 熟れ
こらぼ #T35 コラボ
こりごり #T05 こりごり
こりも #SX 懲りも
ころしあい #T30 殺し合い
こわもて #T05 強面
こんたみねーしょん #T35 コンタミネーション
こんでぃしょなー #T35 コンディショナー
こんじょうなし #T35 根性なし
ごーやちゃんぷる #T35 ゴーヤチャンプル
ごーやちゃんぷるー #T35 ゴーヤチャンプルー
ごあいどく #T30 ご愛読 御愛読
ごいんかん #T35 五員環
ごしんぱい #T30 ご心配 御心配
ごじしん #T35 ご自身 御自身
ごじゆう #T35 ご自由 御自由
ごみひろい #T30 ごみ拾い
ごるごんぞーら #T35 ゴルゴンゾーラ
ごろん #F07 ごろん
さいこうしょう #T30 再交渉
さいどばー #T35 サイドバー
さくさく #F04 サクサク
さくたい #T35 錯体
さっしー #KK サッシー
さて #F14 さて
さてぃ #KK サティ
さむざむし #KY 寒々し
さぶいぼ #T35 寒イボ
さぷらいず #T35 サプライズ
さらだあぶら #T35 サラダ油
さんとら #T35 サントラ
さんかしょう #T35 参加賞
ざいりんくす #KK ザイリンクス
ざつぎだん #T35 雑技団
ざわつ #K5 ざわつ
ざんぞんしゃ #T35 残存者
さんだーばーど #KK サンダーバード
さんたんげん #T35 三単現
さーふぁー #T35 サーファー
さーふぼーど #T35 サーフボード
し #SX 死
しーろんてーぷ #T35 シーロンテープ
しかと #T30 シカト
ししょくひん #T35 試食品
しそんじ #KS 仕損じ
したつづみ #T35*100 舌鼓
してぃばんく #KK シティバンク
してんのうじ #T35 四天王寺
しなばん #T35 品番
しなのじ #CN 信州路
しねこん #T35 シネコン
しのばず #CN 不忍
しばらくは #F14 しばらくは 暫くは
しゃーれ #T35 シャーレ
しゃちゅうはく #T30 車中泊
しゃしんかん #T35 写真館
しゅうかつ #T30 就活
しゅうだんとうこう #T30 集団登校
しゅさ #T35 主鎖
しゅせいぶん #T35 主成分
しゅのーける #T35 シュノーケル
しょうげんだい #T35 証言台
しょうしか #T35 少子化
しょうちょうたる #RT 象徴たる
しょうようばん #T35 商用版
しょく #T30 食
しょくさよう #T35 食作用
しょせきか #T30 書籍化
しらずしらず #F04 知らず知らず
しらきや #KK 白木屋
しろきや #KK 白木屋
しりかげる #T35 シリカゲル
しりさいど #T35 シリサイド
しりんじ #T35 シリンジ
しんかにゅう #T30 新加入
しんじゅつ #T30 申述
しんじゅつしょ #T30 申述書
しんせき #T30 浸漬
しんたいぷ #T35 新タイプ
しんかんかく #T35 新感覚
しんきょう #CN 新疆
しんみり #F04 しんみり
しんりんよく #T30 森林浴
じあみん #T35 ジアミン
じえいぎょう #T35 自営業
じかい #JS 次会
じかんご #JS 時間後
じかんまえ #JS 時間前
じさな #KY*150 辞さな
じせつがら #F14 時節柄
じそうしき #T35 自走式
じたい #N2T35 自体
じつさぎょう #T35 実作業
じっしゃか #T30 実写化
じまんげ #T35 自慢気
じめじめ #T30 じめじめ ジメジメ
じもとみん #T35 地元民
じゃぐじー #T35 ジャグジー
じゅうすうねん #T35 十数年
じゅんしさん #T35 純資産
じょうきゅうせい #T35 上級生
じょうしょうせん #T35 上昇線
じょうせい #T35 上澄
じょさん #T30 除算
じょしあな #T35 女子アナ
じわっと #F14 ジワっと
じんみんげん #T35 人民元
すいーつ #T35 スイーツ
すいそう #T35 水相
すいどうかん #T35 水道管
すいみんやく #T35 睡眠薬
すいわ #T30 水和
すうきょく #T35 数曲
すうぉっち #KK スウォッチ
すうぎょう #T35 数行
すく #W5r 掬
すぐには #F14 すぐには
すっぴん #T35 すっぴん
すぐから #F14 すぐから
すぱちゅら #T35 スパチュラ
すぼま #R5 窄ま
すーあんこう #T35 四暗刻
すいしょうだま #T35 水晶玉
すうあんこ #T35 四暗刻
すーあんこー #T35 四暗刻
すうあんこう #T35 四暗刻
ずけずけ #F05 ずけずけ
すていんおーる #T35 ステインオール
すてんしる #T05 ステンシル
すりむ #T05 スリム
せ #K5 急
せいこう #T35 正孔
せいこうほう #T35 成功法
せいこうれい #T35 成功例
せいしんかい #T35 精神科医
せいぞうぎょう #T35 製造業
せいちょく #T05 誠直
せかちゅー #T35 セカチュー
せきしゅうごう #T35 積集合
せちがら #KY 世知辛
せつもんかいじ #T35 説文解字
せっかくの #RT 折角の
せるりあん #CN セルリアン
せるりあんたわー #CN セルリアンタワー
せれぶ #T35 セレブ
せろせろ #T30 せろせろ #R5 せろせろ
せんこうかい #T35 選考会
せんしょうこく #T35 戦勝国
せんじちゅう #T35 戦時中
せんたいしょう #T35 線対称
ぜんご #T30*100 前後
ぜんしゅ #T35 全種
ぜんにじゅう #T35 全二重
そうめんせき #T35 総面積
そくどけい #T35 速度計
そぎょうれつ #T35 疎行列
そふとくりーむ #T35 ソフトクリーム
そつぎょうせい #T35*100 卒業生
そっけ #T35 そっけ
そのために #F14 そのために
そりゃ #CJ そりゃ
そりこ #M5r 剃りこ 剃り込
そんき #T35 損気
そーるどあうと #T35 ソールドアウト
たいそう #T30*150 体操
たーきー #T30 ターキー
たーふ #T35 ターフ
たか #R5r たか
たかつぐ #JNM 貴嗣
たかようじ #T35 高楊枝
たくさん #F14 たくさん #F14 沢山
たぐほいやー #KK タグホイヤー
たけざいく #T35 竹細工
たげんごか #T30 多言語化
たこあげ #T30 凧揚げ たこ揚げ
たたりめ #T35 祟り目
たっきゅうだい #T35 卓球台
たちこめ #KS 立ちこめ 立ち込め
たちのぼ #R5 立ちのぼ
たとう #T35 多糖
たまらん #F06*100 たまらん
たぶーし #T30 タブー視
たぶん #T05 多分
たべのこ #S5r 食べ残
たらふく #F14 たらふく 鱈腹
たるいし #JN 樽石
たろっと #T35 タロット
たんしょく #T35 淡色
たんとう #T35 単糖
だーと #T35 ダート
だいかんげい #T30 大歓迎
だいけんとう #T30 大健闘
だいほんめい #T35 大本命
だいにんき #T35 大人気
だいれんあい #T30 大恋愛
だすきん #KK ダスキン
だつさら #T30 脱サラ
だっこ #T30 だっこ
だっぽくしゃ #T35 脱北者
だぶるまっく #T35 ダブルマック
だらけ #KS だらけ
だるまさん #JN だるまさん
だれで #F14 誰でも
だれもが #F14 誰もが
だれかさん #T35 誰かさん
だんじり #T35 だんじり
ちきゅうはく #T35 地球博
ちくり #F06 チクリ
ちまちょごり #T35 チマチョゴリ
ちゃい #T35 チャイ
ちゃり #T35 チャリ
ちゃんばー #T35 チャンバー
ちょうけいりょう #T35 超軽量
ちゅうかんしゃ #T35*100 中間者
ちゅうしゃき #T35 注射器
ちゅうしんたい #T35 中心体
ちゅうとろ #T35 中トロ
ちゅうもくど #T35 注目度
ちょういちりゅう #T35 超一流
ちらか #R5r 散らか
ちんみょう #T09 珍妙
つうしょうぶ #T35 通商部
つかいっぱしり #T30 使いっぱしり
つくよみ #T35 月読み 月夜見 月詠
つくりおき #T30 作りおき
つづけ #D2KY つづけ #D2KY 続け
つみれじる #T35 つみれ汁
つなぎやく #T35 つなぎ
つらのかわ #T35 面の皮
つりぐ #T35 釣り具
ってなわけで #F14 ってな訳で
っこ #T35 っ子
ていこすと #T35 低コスト
ていくあうと #T30 テイクアウト
ていそうたい #T35 貞操帯
ていのうやく #T35 低農薬
てかり #T35 テカり
てっきゅう #T35 鉄球
てつくず #T35 鉄屑
てつしん #T35 鉄芯
てとら #T35 テトラ
てとらぽっど #T35 テトラポッド
てばさき #T35 手羽先
てらばいと #T35 テラバイト
てれまてぃくす #T35 テレマティクス
てんしょくれき #T35 転職歴
てんちゅうさつ #T35 天中殺
てんたいしょう #T35 点対称
でぃすとろ #T35 ディストロ
できちゃったこん #T30 できちゃった婚
でだま #T35 出玉
でびゅーせん #T35 デビュー戦
でまちやなぎ #CN 出町柳
でんどういり #T30 殿堂入り
でんおん #T35 伝音
でんしだい #T35 電視台
といざらす #KK トイザらス
とうえいき #T35 投影機
とうきせい #T35 陶器製
とうげこう #T30 登下校
とうこうさく #T35 投稿作
とうさ #T35 糖鎖
とうしゅう #KK 東周
とうじょうき #T35 搭乗機
とうちゅうかそう #T35 冬虫夏草
とうばい #T35 等倍
とうばんせい #T35 当番制
とうひ #T35 頭皮
とうひょうけん #T35 投票権
とうひょうじょ #T35 投票所
とうひょうび #T35 投票日
とうもる #T35 等モル
とうようし #T35 東洋史
とうようじん #T35 東洋人
とうりょう #T35 当量
とぎすま #S5 研ぎ澄ま
とくそうたい #T35 特捜隊
とくてんげん #T35 得点源
ところ #F14 ところ
としぶ #T35 都市部
とじかっこ #T35 閉じ括弧
とてもじゃな #KY とてもじゃな
とてもでは #KY とてもでは
とばす #T35 都バス
とびさき #T35 飛び先
とふろ #KK 土風炉
とっても #F14 とっても
とっておき #T35*120 とっておき
とらさん #JN 寅さん
とらとう #T35 虎党
とらべる #T30 トラベル
とらんじしょん #T30 トランジション
とりーとめんと #T30 トリートメント
とりす #T35 トリス
とれりす #T5 トレリス
とんかち #T35 トンカチ
どうき #T30 同期
どうきじ #T35 同記事
どうげんたい #T35 動原体
どうじ #KS 動じ
どうすいじゅん #T35 同水準
どうせなら #F14 どうせなら
どうせならば #F14 どうせならば
どうにでも #SX どうにでも
どこも #KK ドコモ
どたばた #T30 ドタバタ
どちらかの #RT どちらかの 何方かの
どらいあい #T35 ドライアイ
どれっど #T35 ドレッド
どれっどへあ #T35 ドレッドヘア
どんき #KK ドンキ
どんくさ #KY どんくさ
とんとん #T05 トントン
どんづま #R5 どんづま
どんぶりかんじょう #T35 どんぶり勘定
ないこっかく #T35 内骨格
ないしゅう #T35 内周
ないせい #T30 内製
ないせい #T30 内生
ないせつえん #T35 内接円
ないりんさ #T35 内輪差
なかこうじ #CN 仲小路
ながしだい #T35 流し台
ながなが #F14 長々
ながぶろ #T30 長風呂
なぞとき #T30 謎解き
なたねあぶら #T35 菜種油
なちゅらりすと #T35 ナチュラリスト
なつめぐ #T35 ナツメグ
ななくせ #T35 七癖
ななくさがゆ #T35 七草粥
なに #T30 何 なに
なにものか #T35 何者か
なまりだま #T35 鉛弾
なみおと #T35 波音
なみこし #JNS 浪越
なみへい #JN 波平
なのてくのろじー #T35 ナノテクノロジー
なまにく #T35 生肉
なみだ #T30 涙
なやみどころ #T35 悩みどころ
なん #T35*450 なん #T35*450 何
なんか #F14 なんか
なんたい #T35 軟体
なんだかんだ #T05 なんだかんだ
にえくりかえ #R5 煮えくり返
におうみや #JN 匂宮
にくあつ #T35 肉厚
にがり #T35*200 苦汁
にぎわ #S5 賑わ
にげんてき #T35 二元的
にしあまね #CN 西周
にしなだ #CN 西灘
にじの #JN 虹野
にじるし #T35 荷印
にだし #T30 荷出し
にだな #T35 荷棚
にすがた #T35 荷姿
にっぽんじん #T35 日本人
にっちもさっちも #F14 にっちもさっちも 二進も三進も
にっちゅうかん #T35 日中間
にほんえん #T35 日本円
にほんこう #T35 日本校
にほんしょく #T35 日本食
にほんまい #T35 日本米
にゅうたいじょう #T30 入退場
にゅうたいいん #T30 入退院
にょじつ #T35 如実
にんちしょう #T35 認知症
ぬけぬけ #F05 ぬけぬけ
ねおんがい #T35 ネオン街
ねこか #T35 猫科
ねちけっと #T35 ネチケット
ねっけん #T35 熱圏
ねっすい #T35 熱水
ねづけ #T30 値付け
ねばーらんど #T35 ネバーランド
ねほりはほり #T35 根掘り葉掘り
ねるちんすく #CN ネルチンスク
のーぶら #T35 ノーブラ
はいがす #T35 排ガス
はいこう #T30 配向
はいそん #T35 廃村
はかたどんたく #T35 博多どんたく
はきはき #F04 ハキハキ はきはき
はさま #R5 挟ま
はすみ #JN 蓮實
はそく #T35 波束
はたとせ #T35 二十歳
はため #K5r はため
はちあげ #T30 鉢上げ
はちこう #T35 ハチ公
はつだい #T35 発題
はつだいしゃ #T35 発題者
はつね #T35 初値
はつのり #T35 初乗り
はっけんでん #T35*100 八犬伝
はっけんでん #KK 八剣伝
はとばす #T35 はとバス
はなせ #CN 花背
はつこうはん #T35 初公判
はやおし #T30 早押し
はるまき #T35 春巻
はんたい #T35 繁体
はんにちてき #T35 反日的
はんりゅう #T35 韓流
はんず #KK ハンズ
ばっさばっさ #F06 ばっさばっさ
ばばしゃつ #T35 ババシャツ
ばったもん #T35 バッタもん
ぱっけーじゃ #T35 パッケージャ
ぱーかー #T35 パーカー
ぱいきじ #T35 パイ生地
ぱいずり #T30 パイズリ
ぱいたん #T35 白湯
ぱしり #T30 パシリ
ぱっけーじゃ #T35 パッケージャ
ぱっちり #F04 パッチリ
ぱどっく #T35 パドック
ぱりっ #F04 パリっ
ひきだし #T35 袖斗
ひさか #CN 日阪
ひこうちゅう #T35 飛行中
ひったくり #T30 ひったくり
ひつび #T35 必備
ひとあしさき #T35 一足先
ひとしれず #F14 人知れず
ひとはた #T35 一旗
ひとふくろ #T35 一袋
ひとまろ #JN 一麿
ひとまろ #JN 人麿
ひとまろ #JN 人麻呂
ひとりがち #T30 一人勝ち
ひなた #T35 日なた
ひにく #R5 皮肉
ひび #F14 日々
ひゃっきん #T35 百均
ひょうれい #T30 氷冷
ひやね #JNS 比屋根
ひろゆき #JNM*15 拓之
ひよっこ #T35 ひよっこ
ひんにょう #T35 頻尿
びょうきがち #T05 病気がち
ひらきかっこ #T35 開き括弧
びざ #T35 ビザ
びすたさいず #T35 ビスタサイズ
びにゅう #T05*100 美乳
びび #R5 びび
びようし #T35 美容師
ぴあじぇ #KK ピアジェ
ぴたっと #F12 ピタッと ぴたっと
ぴちぴち #F04 ピチピチ
ぴっちり #F04 ピッチリ
ぴんきり #T05 ピンキリ
ふあんていばん #T35 不安定版
ふぁーじ #T35 ファージ
ふぁーすとふーど #T35 ファーストフード
ふぁんどり #T35 ファンドリ
ふぁんどりー #T35 ファンドリー
ふぁすとふーど #T35 ファストフード
ふぇいく #T30 フェイク
ふかくじつ #T35 不確実
ふくごうき #T35 復号器
ふくさ #T35 副査
ふくそかいせき #T35 #_3複素_4解析
ふこう #T35 附高
ふじからー #KK フジカラー
ふだん #F14 普段
ふつつかもの #T35 不束者
ふとうこうじ #T35 不登校児
ふとくていたすう #T35 #_5不特定_3多数
ふどう #T35 府道
ふゆうそう #T35 富裕層
ふりま #T35 フリマ
ふりこ #M5r 降り込
ふりや #M5r 降り止 降りや
ふれっしゅ #T07 フレッシュ
ふれっしゅねす #T35 フレッシュネス
ふわっと #F14 ふわっと
ぶっぱん #T30 物販
ぶーいんぐ #T30 ブーイング
ぶらばん #T35 ブラバン
ぶりーふ #T35 ブリーフ
ぶりーだー #T35 ブリーダー
ぶんき #T30*100 分岐
ぷらずまてれび #T35 プラズマテレビ
ぷりえんふぁしす #T30 プリエンファシス
ぷりぺいど #T35 プリペイド
ぷれいす #T35 プレイス
ぷろとん #T35 プロトン
へいかん #T35 閉環
へきさ #T35 ヘキサ
へべれけ #T35 へべれけ
べるとこんべあ #T35 ベルトコンベア
べるとこんべあー #T35 ベルトコンベア−
へとへと #T05 へとへと
へるしー #T35 ヘルシー
へんしゅうきょく #KK 編集局
ぺいおふ #T35 ペイオフ
べびーかー #T35*100 ベビーカー
ほ #R5 ほ
ほーむすてい #T30 ホームステイ
ほあんいん #T35 保安員
ほうてきしょち #T30 法的処置
ほげ #R5 ホゲ
ほごほう #T35 保護法
ほすぴす #T35 ホスピス
ほっかいろ #T30 ホッカイロ
ほっかほっかてい #KK ほっかほっか亭
ほったらかし #T35 ほったらかし
ほど #RT 程
ほりごたつ #T35 掘りごたつ
ほわいとにんぐ #T35 ホワイトニング
ほんじょう #T35*100 本状
ほんのうじ #KK 本能寺
ほんのうじのへん #T35 本能寺の変
ぼうがいこうさく #T30 #_4妨害_4工作
ぼうけいじばん #T35 #_2某_5掲示版
ぼうすいたい #T35 紡錘体
ぼこ #R5 ぼこ
ぼすせん #T35 ボス戦
ぼそっと #F14 ぼそっと
ぽいすて #T30 ポイ捨て
ぽぜっしょん #T35 ポゼッション
ぽっちゃり #F04 ぽっちゃり
ぼてぼて #F04 ボテボテ
ぼんてーじ #T35 ボンテージ
ぼんてーじすがた #T35 ボンテージ姿
ぽーらす #T35 ポーラス
ぽわそんぶんぷ #T35 ポワソン分布
まいせん #KK マイセン
まえがか #R5 前がか
まえはた #JNS 前幡
まがさ #S5 #_2魔が_1差
まかりとお #R5r まかり通
まきがみ #T35 巻髪 巻き髪
まきお #JNM 牧男 牧夫 牧雄
まくら #T35 マクラ
まくろふぁーじ #T35 マクロファージ
ますから #T35*300 マスカラ
まずは #F14 まずは
まねー #T35 マネー
まつ #T5 俟つ
まつきよ #KK マツキヨ
まつけんさんば #T35 マツケンサンバ
まつもときよし #KK マツモトキヨシ
まっさーじき #T35 マッサージ機
まるちりんがる #T35 マルチリンガル
まんがきっさ #T35 #_3漫画_3喫茶 #_3まんが_3喫茶
まんざら #T05*200 まんざら
まんせー #T30 マンセー 万歳
まんだらけ #KK まんだらけ
まんどりーば #KK マンドリーバ
まんのーす #T35 マンノース
まーめいど #T35 マーメイド
みえろーま #T35 ミエローマ
みかいふう #T05 未開封
みけんしょう #T30 未検証
みじろぎ #T30*115 身じろぎ
みすこん #T30 ミスコン
みずだき #T30 水炊き
みせんたく #T07 未選択
みちはば #T35 道幅
みみせん #T35 耳栓
みんかんきぎょう #T35 #_4民間_4企業
みんな #F14 みんな 皆
むしきんぐ #T35 ムシキング
むしょうじょう #T35 無症状
むしひめさま #T35 虫姫さま
むちゃくりく #T35 無着陸
むっちり　#F04 むっちり
むのうやく #T35 無農薬
むりくり #T05 無理くり
めいっこ #T35*100 姪っ子
めいめいけん #T35 命名権
めがばいと #T35 メガバイト
めげ #KS めげ
めたも #R5 メタモ
めんせつかん #T35 面接官
めんたりてぃ #T35 メンタリティ
もくあみ #JN 木阿弥
もし #T35 模試
もしかしたら #F14 もしかしたら
もじゅーる #T35 モジュール
もちつき #T30*100 餅つき
もて #KS モテ
ものいい #T35 物言い
もみもみ #T30 モミモミ もみもみ
ももにく #T35 もも肉
もろみす #T35 もろみ酢
もんごん #T35 文言
もんてろーざ #KK モンテローザ
や #T19*158 や 嫌
やしのき #T35 ヤシの木
やじ #R5 ヤジ 野次
やせがた #T35*100 痩せ型
やましたどおり #CN 山下通
やら #S5 やら
やらせ #KS やらせ
やらか #S5 やらか
ゆう #T30 有
ゆうどうたい #T35 誘導体
ゆうりょうじ #T35 優良児
ゆきみそう #T35 雪見草
ゆっけ #T35 ユッケ
よーかどー #KK ヨーカドー
よいどめ #T35 酔い止め
ようか #T30 ヨウ化
ようしゅつ #T30 溶出
ようそ #T35 ヨウ素
ようろうのたき #KK 養老乃瀧
よこっちょ #T35 横っちょ
よしのり #JNM 秀則
よじょうきん #T35 余剰金
よぜみ #KK 代ゼミ
よどみな #KY よどみな
よみかえ #S5 読み返
よみつ #G5r 読み継
よわっち #KY 弱っち
よんさま #JN ヨン様
らくそう #T05 楽そう
らてぃす #T35 ラティス
らふ #T05*120 ラフ
らふぷれー #T30 ラフプレー
らぶほ #T35 ラブホ
らぶほてる #T35 ラブホテル
ららぽーと #KK ララポート
らんかいはつ #T30 乱開発
らんでぃんぐ #T30 ランディング
りそぐらふぃ #T35 リソグラフィ
りっすん #T30 リッスン
りょうおもい #T05 両思い 両想い
りんす #T35 リンス
るーびっくきゅーぶ #T35 ルービックキューブ
れーしんぐ #T30 レーシング
れいがいてき #T35 #_4例外_2的
れくちん #T35 レクチン
れちくる #T35 レチクル
れでぃこみ #T35 レディコミ
ろうどうきょく #T35 労働局
ろえき #T35 ろ液
ろくいんかん #T35 六員環
ろくがじかん #T35 #_3録画_3時間
ろくしゅ #T30 録取
わかんな #KY わかんな
わたしゃ #T35 わたしゃ
わたみ #KK 和民
わんこいん #T35 ワンコイン
#
# 疑問副詞
なんどか #F14 なんどか #F14 何度か
いつか #F14 いつか #F14 何時か
なにか #F14 何か #F14 なにか
どこか #F14 どこか #F14 何処か
なぜか #F14 なぜか #F14 何故か
どうしてか #F14 どうしてか
#
# 時を表す副詞的な名詞
あした #F14 明日
あさ #F14 朝
あさって #F14 あさって 明後日
あと #F14 後 あと
いちじ #F14 一時
いま #F14 今
おとつい #F14 おとつい 一昨日
おととい #F14 おととい 一昨日
きのう #F14 昨日
きょう #F14 今日
こんど #F14 今度
しあさって #F14 しあさって 明明後日
すうじつ #F14 数日
ばん #F14 晩
ひとばんじゅう #F14 一晩中 #T35 一晩中
まいとし #F14 毎年
まいにち #F14 毎日
むかし #F14 昔
ひる #F14 昼
よる #F14 夜
#
# コンピュータ
あんちういるす #T30 #_3アンチ_4ウイルス
あんちういるすそふと #T30 #_3アンチ_4ウイルス_3ソフト
いんふぉしーく #T35 インフォシーク
ういるすかんせん #T35 #_4ウイルス_4感染
えくせる #T35 エクセル
えろさいと #T35 #_2エロ_3サイト
かおもじ #T35 顔文字
かぜはかせ #T35 風博士
きかんしすてむ #T35 #_3基幹_4システム
ぐーぐる #T35 グーグル
くみこみきき #T35 #_4組み込み_2機器
けっていぎ #T35 決定木
こーどびはいんど #T35 #_3コード_5ビハインド
こてはん #T35 コテハン
こぴーわんす #T35 コピーワンス
こまんどきー #T35 コマンドキー
こんぽーねんつ #T35 コンポーネンツ
さいんあうと #T30 サインアウト
さいんいん #T30 サインイン
さぶくらす #T35 サブクラス
しすてむかいはつ #T30 #_4システム_4開発
しすてむきばん #T35 #_4システム_3基盤
しゅうへんきき #T35 #_5周辺_2機器
じおしてぃーず #KK ジオシティーズ
じどうせいせい #T30 #_3自動_4生成
じゃすらっく #KK ジャスラック
じょうほうかでん #T35 #_5情報_3家電
じょうほうきき #T35 #_5情報_2機器
すかいぷ #T30 スカイプ
すきみんぐ #T35 スキミング
すらっしゅどっと #T35 スラッシュドット
すらど #T35 スラド
そふとかいはつ #T30 #_3ソフト_4開発
せいきばん #T35*115 正規版 正規盤
せつぞくかんきょう #T35 #_4接続_5環境
たてすくろーる #T30 #_2縦_5スクロール
つうしんいんふら #T35 #_4通信_4インフラ
とらっかー #T35 トラッカー
なーど #T35 ナード
ねんがじょうそふと #T35 #_6年賀状_3ソフト
ぱーてぃくる #T35 パーティクル
ぱわぽ #T35 パワポ
びっととれんと #T35 ビットトレント
ふるすくりーん #T35 フルスクリーン
ぶるーれい #T35 ブルーレイ
ぷろくし #T30 プロクシ
もなど #T35 モナド
よこすくろーる #T30 #_2横_5スクロール
らいこす #T35 ライコス
りふぁら #T35 リファラ
りふれ #T35 リフレ
# 地名
きたしんち #CN 北新地
さまわ #CN サマワ
じょうえつ #CN 上越
だいにち #CN 大日
ちゅうえつ #CN 中越
みなみいばらき #CN 南茨木
#
# 固有名詞
あーれふ #T35 アーレフ
あさしょうりゅう #JNM 朝青龍
ありまきねん #T35 有馬記念
いえもん #T35 伊右衛門
うえのどうぶつえん #CN 上野動物園
かんくう #T35 関空
かんてれ #KK 関テレ
かんふーはっする #T35 #_4カンフー_4ハッスル
くろねこやまと #KK クロネコヤマト
ぐっでい #KK グッデイ
こーえー #KK コーエー
ごーるでんいーぐるす #KK ゴールデンイーグルス
さんまるく #KK サンマルク
しーわーるど #CN シーワールド
しますぺいんむら #CN 志摩スペイン村
じぶり #KK ジブリ
じゃにーず #JN ジャニーズ
すかぱー #KK スカパー
すたじおじぶり #KK スタジオジブリ
すぽーつほうち #T35 スポーツ報知
せんとれあ #T35 セントレア
たっけん #KK 宅建
だいそー #KK ダイソー
ちぼりこうえん #CN チボリ公園
つたや #KK TSUTAYA ツタヤ
てれあさ #KK テレ朝
てれとう #KK テレ東
でいりーすぽーつ #T35 #_4デイリー_4スポーツ
といざらす #KK トイザラス
とうきょうじょいぽりす #CN 東京ジョイポリス
とうほくらくてん #KK 東北楽天
とくしません #T35 徳島線
どとーる #KK ドトール
ながしますぱーらんど #CN ナガシマスパーランド
なんばーず #T30 ナンバーズ
にってれ #KK 日テレ
にんてんどー #T35 ニンテンドー
はうすてんぼす #CN ハウステンボス
はうる #T35 ハウル
はうるのうごくしろ #T35 #_4ハウルの_3動く_2城
はろーわーく #KK ハローワーク
ぱなそにっく #KK パナソニック
ぱりだか #T30 パリダカ
びーとる #T35 ビートル
ひらかたぱーく #CN ひらかたパーク 枚方パーク
ひらぱー #CN ひらパー
ぴんぐー #JNM ピングー
ふぁみつう #T35 ファミ通
ふぁみま #KK ファミマ
ふじきゅうはいらんど #CN 富士急ハイランド
ふじさふぁりぱーく #CN 富士サファリパーク
ふゆそな #T35 冬ソナ
ぶっしゅ #JNM ブッシュ
ぶらっくじゃっく #JNM ブラックジャック
ほりぷろ #KK ホリプロ
まりお #JNM マリオ
まりおかーと #JNM #_3マリオ_3カート
まんぎょんぼんごう #T35 マンギョンボン号 万景峰号
みやざきしーがいあ #CN 宮崎シーガイア
めーてれ #KK メ〜テレ
ゆうぱっく #T35 ゆうパック
らいぶどあ #KK ライブドア
らくてんいーぐるす #KK 楽天イーグルス
りすとばんど #T35 リストバンド
るふとはんざ #T35 ルフトハンザ
ろーりんぐすとーんず #T35 ローリングストーンズ
ろぴたる #JNM ロピタル
ろれっくす #KK ロレックス
わいえるしゅとらす #JNM ワイエルシュトラス
#
# スポーツ
すいまー #T35 スイマー
ふっとさる #T30 フットサル
#
# 野球
いちろー #JNM*12 イチロー
さいたあんだ #T35 最多安打
しだっくす #T35 シダックス
なかつぎとうしゅじん #T35 #_4中継ぎ_4投手_2陣
ばっふぁろーず #T35 バッファローズ
#
# サッカー
あうぇー #T35 アウェー
おふさいど #T30 オフサイド
さいどこうげき #T30 再度攻撃
さくしーずん #T35 昨シーズン
さんとす #JNS 三都主
さんぷどりあ #T35 サンプドリア
すとらいかー #T35 ストライカー
ひだりさいど #T30 左サイド
みぎさいど #T30 右サイド
てんのうはい #T35 天皇杯
とぅーりお #JNS 闘莉王 トゥーリオ
どりふと #T30 ドリフト
びはいんど #T35 ビハインド
ふぇいえのーると #T35 フェイエノールト
ふぃおれんてぃーな #T35 フィオレンティーナ
べすとないん #T35 ベストナイン
べすといれぶん #T35 ベストイレブン
ぽじしょにんぐ #T35 ポジショニング
りょうさいど #T35 両サイド
ろんぐぱす #T30 ロングパス
#
# 人名
あなん #JN アナン
ぎたーざむらい #JN #_3ギター_4侍
しらく #JN シラク
しらくだいとうりょう #JN #_3シラク_7大統領
じーこ #JN ジーコ
たおぱいぱい #JN 桃白白
はたようく #JN 波田陽区
ねうろ #JN ネウロ
ぶっしゅ #JN ブッシュ
ぶれあ #JN ブレア
ぶれあしゅしょう #JN #_3ブレア_5首相
べいず #JN ベイズ
らふまにのふ #JN ラフマニノフ
すとらでぃばり #JN ストラディバリ
#
# ことわざ
きしゃのきしゃがきしゃできしゃした #T35 #_4貴社の_4記者が_4汽車で_5帰社した
# 単漢字
あっ #KJ 圧
あん #KJ 案
いっ #KJ 逸 一
かい #KJ 会
かん #KJ 冠
かん #KJ 感 観
きっ #KJ 喫
くっ #KJ 屈
くみ #KJ 与
くん #KJ 訓
けっ #KJ 決
げん #KJ 減
さい #KJ 際
さっ #KJ 察
しっ #KJ 失
しん #KJ 信
じょ #KJ 恕
せっ #KJ 接 拙 接 雪
ぜっ #KJ 絶
たっ #KJ 達
だっ #KJ 脱
だん #KJ 談 弾 断
つう #KJ 通
てっ #KJ 徹 鉄
てん #KJ 点
なん #KJ 難
ねっ #KJ 熱 熱
ねん #KJ 念
はい #KJ 拝
はっ #KJ 発
はん #KJ 判
ばく #KJ 縛
ばっ #KJ 罰
ふう #KJ 諷 夫 楓 風 殕 瘋 諷
ふう #KJ 封
へん #KJ 変
べん #KJ 弁 便
ほう #KJ 報
ほっ #KJ 欲
めい #KJ 命 銘
めん #KJ 免
よう #KJ 要
りっ #KJ 律
ろん #KJ 論
#
きごう #KJ 〓 ↓ ↑ ← → 〒 ※ ▼ ▽ ▲ △ ■ □ ◆ ◇ ◎ ● ○ ★ ☆ § £ ¢ ￥ ℃ ″ ′ ° ♀ ♂ ∴ ∞ ≧ ≦ ≠ ÷ × ± 】 【 』 『 》 《 〉 〈 〕 〔 “ ‥ … ‖ ‐ ― 〇 〆 々 仝 〃 ゞ ゝ ヾ ヽ ￣ ¨ ｀ ´ ゜ ゛ ・ ＠ ＞ ＃ ％ ＆ ＊ 〜 ＄ ＝ ≒ ＜ ♪ − ＋ ／ ＼ ？ 」 ！ ｜ 「 ｝ ］ ｛ ［ ； ） （ ” ’ ． 、 ‘ ＿ ， ー ： ≡ ♭ ＾ - 。 Ц ⌒ ¶ ‡ ∵ ヶ ≫ ∧ ∨ ¬ ∠ ≪ ∝ ∫ Å ‰ † ∪
#
#
# 用例辞書に含まれるので必要
#
# なし
#
# その他
# 「形容詞連用形+まで」と言うタイプの形容詞のための品詞をどうつけるか？
# cannaのデフォルトの辞書では名詞になっている
#
ちかく #T35 近く
とおく #T35 遠く
# 麺麭  < パン
ぱん #T35*140 パン
かた #D2T35 方
#
# 田畑セクション
すれ #T35 スレ
みにもに #T35 ミニモニ
にょろ #T35 ~
きんらんせんり #T35 金蘭千里
ちゃんねらー #T35 チャンネラー
ぎこねこ #T35 (°Д°)
# KMC セクション Cannadicに取りこまれると困るもの
うまー #T35 (°д°)
かんたんぐばんど #T35 簡単愚蛮怒
かんぱいさんしょう #T35 乾杯三唱
すまぶら #T30 スマブラ
さけうま #T30*2 酒旨
さむらいだましい #T35 侍魂
とも #T35 強敵
たけま #R5 たけま
へっく #T35 へっく
へんぐばんど #T35 変愚蛮怒
