#
# Cannadicと互換性のある単語の辞書
# ついでに cannadicのバグもメモしている
#
# 追加した単語やバグなどは
# 適宜cannadicの作者に報告しています。(最近報告してないっす)
# 冗談な単語も入ってます(分類もいい加減)
#
#
# 検討中
#「さっさと #F12」「せっせ #F14」「とっとと (無し)」
#「それじゃあ」
#「取り方」「など」
#
#
# cannadicのバグ
#
# きめき #KS*121 決め切れ
きめき #R5*121 決め切
#
# CRITICAL Cannadicに無いのは問題なので要報告
#
# なし
#
#
# MAJOR Cannadicに入れてもらいたい単語
#
あいらいん #T30 アイライン
あそびかんかく #T35 遊び感覚
あばたー #T35 アバター
あらいば #T35 洗い場
ありがとうございます #CJ ありがとうございます 有難うございます
あんがい #F14 案外
あんてぃーく #T35 アンティーク
いけめん #T35 イケメン
いたくひ #T35 委託費
いちもと #CN 檪本
いっそのこと #F14 いっそのこと
いったん #T35 一旦
いっぷう #T35 一風
いっぽうこう #T35 一方向
うぉれっと #T35 ウォレット
ういんなー #T35 ウインナー
うおいちば #T35 魚市場
うきあしだ #T5 浮き足立
うそぶ #K5r うそぶ
うっすら #F04 うっすら
うらがね #T35 裏金
うらじじょう #T35 裏事情
う゛ぁれんたいん #T35 ヴァレンタイン
えあろび #T30 エアロビ
えいじろう #T30 英辞朗
えきそう #T35 液槽
えくすてりあ #T35 エクステリア
えすくりー #T35 エスクロー
えすててぃしゃん #T35 エステティシャン
えすぱー #T35 エスパー
えぽきしじゅし #T35 エポキシ樹脂
えんぴつが #T35 鉛筆画
おーとま #T35 オートマ
おいしゃさん #T35 お医者さん
おうこう #T30 横行
おうま #T35 お馬
おおとろ #T35 大トロ
おかえり #CJ お帰り おかえり 
おかえりなさい #CJ お帰りなさい おかえりなさい
おきのどく #T35 お気の毒
おくじ #JNS 奥地
おげんき #T05 お元気
おこう #T35 お香
おこちゃま #T35 お子ちゃま
おことば #T35 お言葉
おさいせん #T35 おさい銭
おしばい #T30 お芝居
おじかん #T35 お時間
おたがいさま #T05 お互い様
おてやわらか #F14 お手柔らかに
おとく #T20 お得
おととび #T30 音飛び
おとまり #T30 お泊まり
おなべ #T35 お鍋
おねだん #T35 お値段
おのぞみ #T35 お望み
おひめさま #T30 お姫さま お姫様
おひめさまだっこ #T30 お姫さまだっこ お姫様だっこ
おふぇんす #T30 オフェンス
おぼろげ #T05 おぼろげ 朧ろげ
おみおくり #T30 お見送り
おもいっきり #F14 思いっきり 思いっ切り
おやど #T35 お宿
おれんじいろ #T35 オレンジ色
おわかれ #T30 お別れ
おわらい #T35 お笑い
おんあつ #T35 音圧
おんせんたまご #T35 温泉卵
かいはつく #T35 開発区
かうんとだうん #T30 カウントダウン
かかりっきり #F14 かかりっきり
かがゆうぜん #T35 加賀友禅
かきじゅん #T35 書き順
かさねがさね #F14 重ね重ね
かさ #M5 かさ 嵩
かくしんは #T35 革新派
かつぎあげ #KSr 担ぎあげ 担ぎ上げ
かてきょ #T35 カテキョ
かてごらいず #T30 カテゴライズ
かてーてる #T35 カテーテル
かなしみ #T35 悲しみ
かなり #F14 かなり
かれーらいす #T35 カレーライス
かんしょく #T30 完食
がい #T25*120 外
がいきおん #T35 外気温
がくえんさい #T35 学園祭
がせ #T35 がせ ガセ
きかんへい #T35 帰還兵
きしりとーる #T35 キシリトール
きじん #T30 帰陣
きっこうしばり #T30 亀甲縛り
きないしょく #T35 機内食
きちょうひん #T35 貴重品
きゃばくら #T35 キャバクラ
きゃりぶれーしょん #T30 キャリブレーション
きゃれっと #T35 キャレット
きゃんぎゃる #T35 キャンギャル
きりばん #T35 キリ番
ぎゃるそん #T35 ギャルソン
ぎょうかいじん #T35 業界人
きん #KJ 禁
ぎふとけん #T35 ギフト券
くちごも #R5 口ごも
くれぐれも #F14 くれぐれも
くらすたー #T35 クラスター
ぐざい #T35*140 具材
ぐち #R5 愚痴 グチ
ぐらさん #T30 グラサン
ぐらふぁいと #T35 グラファイト
くればー #T07 クレバー
ぐろーばりぜーしょん #T35 グローバリゼーション
けい #N2T35 系
けいしき #N2T35 形式
げつく #T35 月９
げっく #T35 月９
こーちんぐ #T30 コーチング
こう #F14 こう
こういうの #T35 こういうの
こういんしょう #T35 好印象
こうかいず #T35 航海図
こうげいひん #T35 工芸品
こうしつてんぱん #T35 皇室典範
こうしゅうにゅう #T35 高収入
こうじきゅう #T35 高時給
こうじょうさく #T35 向上策
こうたいぐう #T30 高待遇
こうひょうか #T35 高評価
こくこくと #F14 刻々 刻
こくふくほう #T35 克服法
こじょく #T35 小職
こっぱずかし #KY 小っ恥ずかし
こっぴどく #F14 こっぴどく
こなれ #KS こなれ 熟れ
こんでぃしょなー #T35 コンディショナー
ごーやちゃんぷる #T35 ゴーヤチャンプル
ごーやちゃんぷるー #T35 ゴーヤチャンプルー
ごあいどく #T30 ご愛読 御愛読
ごしんぱい #T30 ご心配 御心配
ごじしん #T35 ご自身 御自身
ごじゆう #T35 ご自由 御自由
ごみひろい #T30 ごみ拾い
ごるごんぞーら #T35 ゴルゴンゾーラ
ごろん #F07 ごろん
さいこうしょう #T30 再交渉
さいどばー #T35 サイドバー
さくたい #T35 錯体
さて #F14 さて
さむざむし #KY 寒々し
さぷらいず #T35 サプライズ
さらだあぶら #T35 サラダ油
さんとら #T35 サントラ
ざつぎだん #T35 雑技団
ざわつ #K5 ざわつ
し #SX 死
してんのうじ #T35 四天王寺
しなばん #T35 品番
しばらくは #F14 しばらくは 暫くは
しゃちゅうはく #T30 車中泊
しゃしんかん #T35 写真館
しゅうかつ #T30 就活
しょうげんだい #T35 証言台
しょうちょうたる #RT 象徴たる
しょせきか #T30 書籍化
しょようばん #T35 商用版
しらずしらず #RT 知らず知らず
しりんじ #T35 シリンジ
しんかにゅう #T30 新加入
しんじゅつ #T30 申述
しんじゅつしょ #T30 申述書
しんたいぷ #T35 新タイプ
しんきょう #T35 新疆
しんみり #F04 しんみり
じかい #JS 次会
じかんご #JS 時間後
じかんまえ #JS 時間前
じさな #KY*150 辞さな
じそうしき #T35 自走式
じたい #N2T35 自体
じつさぎょう #T35 実作業
じまんげ #T35 自慢気
じゃぐじー #T35 ジャグジー
じゅうすうねん #T35 十数年
じゅんしさん #T35 純資産
じょさん #T30 除算
じょしあな #T35 女子アナ
じわっと #F14 ジワっと
じんみんげん #T35 人民元
すいーつ #T35 スイーツ
すいどうかん #T35 水道管
すいみんやく #T35 睡眠薬
すうきょく #T35 数曲
すうぎょう #T35 数行
すぐには #F14 すぐには
すっぴん #T35 すっぴん
すぐから #F14 すぐから
すぼま #R5 窄ま
せいこうほう #T35 成功法
せいこうれい #T35 成功例
せいしんかい #T35 精神科医
せいぞうぎょう #T35 製造業
せかちゅー #T35 セカチュー
せきしゅうごう #T35 積集合
せちがら #KY 世知辛
せっかくの #RT 折角の
せれぶ #T35 セレブ
せろせろ #T30 せろせろ #R5 せろせろ
せんしょうこく #T35 戦勝国
せんじちゅう #T35 戦時中
そうめんせき #T35 総面積
そふとくりーむ #T35 ソフトクリーム
そつぎょうせい #T35 卒業生
そのために #F14 そのために
そりゃ #CJ そりゃ
たーきー #T30 ターキー
たーふ #T35 ターフ
たか #R5r たか
たくさん #F14 たくさん #F14 沢山
たけざいく #T35 竹細工
たげんごか #T30 多言語化
たちこめ #KS 立ちこめ 立ち込め
たちのぼ #R5 立ちのぼ
たぶーし #T30 タブー視
たぶん #T05 多分
たるいし #JN 樽石
たんしょく #T35 淡色
だーと #T35 ダート
だいかんげい #T30 大歓迎
だいにんき #T35 大人気
だいれんあい #T30 大恋愛
だっこ #T30 だっこ
だっぽくしゃ #T35 脱北者
だぶるまっく #T35 ダブルマック
だらけ #KS だらけ
だれで #F14 誰でも
だれもが #F14 誰もが
だれかさん #T35 誰かさん
ちきゅうはく #T35 地球博
ちまちょごり #T35 チマチョゴリ
ちゃい #T35 チャイ
ちゃり #T35 チャリ
ちょうけいりょう #T35 超軽量
ちゅうしゃき #T35 注射器
ちゅうとろ #T35 中トロ
ちゅうもくど #T35 注目度
ちらか #R5r 散らか
ちんみょう #T09 珍妙
つうしょうぶ #T35 通商部
つくよみ #T35 月読み 月夜見 月詠
つくりおき #T30 作りおき
つづけ #D2KY つづけ #D2KY 続け
つなぎやく #T35 つなぎ
つりぐ #T35 釣り具
ってなわけで #F14 ってな訳で
ていこすと #T35 低コスト
てかり #T35 テカり
てとら #T35 テトラ
てとらぽっど #T35 テトラポッド
てばさき #T35 手羽先
てんしょくれき #T35 転職歴
できちゃったこん #T30 できちゃった婚
でびゅーせん #T35 デビュー戦
でんどういり #T30 殿堂入り
とうげこう #T30 登下校
とうこうさく #T35 投稿作
とうひ #T35 頭皮
とくそうたい #T35 特捜隊
とくてんげん #T35 得点源
としぶ #T35 都市部
とじかっこ #T35 閉じ括弧
とてもじゃな #KY とてもじゃな
とてもでは #KY とてもでは
とっても #F14 とっても
とらべる #T30 トラベル
とりーとめんと #T30 トリートメント
とんかち #T35 トンカチ
どうき #T30 同期
どうきじ #T35 同記事
どうじ #KS 動じ
どうすいじゅん #T35 同水準
どうにでも #SX どうにでも
どたばた #T30 ドタバタ
どらいあい #T35 ドライアイ
どんくさ #KY どんくさ
どんづま #R5 どんづま
どんぶりかんじょう #T35 どんぶり勘定
ないこっかく #T35 内骨格
ないしゅう #T35 内周
ないせい #T30 内製
ないせい #T30 内生
ないせつえん #T35 内接円
ないりんさ #T35 内輪差
なかこうじ #CN 仲小路
ながしだい #T35 流し台
ながなが #F14 長々
ながぶろ #T30 長風呂
なぞとき #T30 謎解き
なたねあぶら #T35 菜種油
なちゅらりすと #T35 ナチュラリスト
ななくさがゆ #T35 七草粥
なに #T30 何 なに
なにものか #T35 何者か
なまりだま #T35 鉛弾
なみおと #T35 波音
なみこし #JNS 浪越
なみへい #JN 波平
なのてくのろじー #T35 ナノテクノロジー
なまにく #T35 生肉
なみだ #T30 涙
なやみどころ #T35 悩みどころ
なん #T35*450 なん #T35*450 何
なんだかんだ #T05 なんだかんだ
におうみや #JN 匂宮
にくあつ #T35 肉厚
にげんてき #T35 二元的
にしあまね #CN 西周
にしなだ #CN 西灘
にじの #JN 虹野
にじるし #T35 荷印
にだし #T30 荷出し
にだな #T35 荷棚
にすがた #T35 荷姿
にっぽんじん #T35 日本人
にほんえん #T35 日本円
にほんこう #T35 日本校 
にほんしょく #T35 日本食
にほんまい #T35 日本米
にゅうたいじょう #T30 入退場
にゅうたいいん #T30 入退院
にょじつ #T35 如実
ねおんがい #T35 ネオン街
ねこか #T35 猫科
ねちけっと #T35 ネチケット
ねっけん #T35 熱圏
ねっすい #T35 熱水
ねづけ #T30 値付け
ねるちんすく #CN ネルチンスク
ねばーらんど #T35 ネバーランド
のーぶら #T35 ノーブラ
はいがす #T35 排ガス
はいそん #T35 廃村
はさま #R5 挟ま
はすみ #JN 蓮實
はそく #T35 波束
はたとせ #T35 二十歳
はつだい #T35 発題
はつだいしゃ #T35 発題者
はつね #T35 初値
はとばす #T35 はとバス
はなせ #CN 花背
はつこうはん #T35 初公判
はやおし #T30 早押し
はるまき #T35 春巻
はんにちてき #T35 反日的
はんりゅう #T35 韓流
ばばしゃつ #T35 ババシャツ
ぱーかー #T35 パーカー
ぱいきじ #T35 パイ記事
ぱいずり #T30 パイズリ
ぱどっく #T35 パドック
ひきだし #T35 袖斗
ひさか #CN 日阪
ひこうちゅう #T35 飛行中
ひったくり #T30 ひったくり
ひとあしさき #T35 一足先
ひとしれず #F14 人知れず
ひとふくろ #T35 一袋
ひとまろ #JN 一麿
ひとまろ #JN 人麿
ひとまろ #JN 人麻呂
ひとりがち #T30 一人勝ち
ひび #F14 日々
ひよっこ #T35 ひよっこ
ひらきかっこ #T35 開き括弧
びび #R5 びび
びようし #T35 美容師
ぴたっと #F14 ピタッと ぴたっと
ふあんていばん #T35 不安定版
ふぇいく #T30 フェイク
ふくさ #T35 副査
ふくそかいせき #T35 #_3複素_4解析
ふこう #T35 附高
ふだん #F14 普段
ふとうこうじ #T35 不登校児
ふとくていたすう #T35 #_5不特定_3多数
ふどう #T35 府道
ふゆうそう #T35 富裕層
ふりま #T35 フリマ
ふれっしゅ #T07 フレッシュ
ふれっしゅねす #T35 フレッシュネス
ふわっと #F14 ふわっと
ぶーいんぐ #T30 ブーイング
ぶらばん #T35 ブラバン
ぶりーふ #T35 ブリーフ
ぷらずまてれび #T35 プラズマテレビ
ぷれいす #T35 プレイス
べるとこんべあ #T35 ベルトコンベア
べるとこんべあー #T35 ベルトコンベア−
へとへと #T05 へとへと
へるしー #T35 ヘルシー
へんしゅうきょく #KK 編集局
ぺいおふ #T35 ペイオフ
ほ #R5 ほ
ほうてきしょち #T30 法的処置
ほげ #R5 ホゲ
ほっかいろ #T30 ホッカイロ
ほったらかし #T35 ほったらかし
ほど #RT 程
ほりごたつ #T35 掘りごたつ
ぼうがいこうさく #T30 #_4妨害_4工作
ぼうけいじばん #T35 #_2某_5掲示版
ぼこ #R5 ぼこ
ぼすせん #T35 ボス戦
ぼそっと #F14 ぼそっと
ぽぜっしょん #T35 ポゼッション
ぼんてーじ #T35 ボンテージ
ぼんてーじすがた #T35 ボンテージ姿
ぽわそんぶんぷ #T35 ポワソン分布
まえがか #R5 前がか
まがさ #S5 #_2魔が_1差
まかりとお #R5r まかり通
まずは #F14 まずは
まねー #T35 マネー
まつ #T5 俟つ
まつけんさんば #T35 マツケンサンバ
まっさーじき #T35 マッサージ機
まるちりんがる #T35 マルチリンガル
まんがきっさ #T35 #_3漫画_3喫茶 #_3まんが_3喫茶
まんせー #T30 マンセー 万歳
みすこん #T30 ミスコン
みずだき #T30 水炊き
みせんたく #T07 未選択
みちはば #T35 道幅
みんかんきぎょう #T35 #_4民間_4企業
みんな #F14 みんな 皆
むしょうじょう #T35 無症状
むちゃくりく #T35 無着陸
めいめいけん #T35 命名権
めげ #KS めげ
めたも #R5 メタモ
めんせつかん #T35 面接官
めんたりてぃ #T35 メンタリティ
もし #T35 模試
もしかしたら #F14 もしかしたら
もて #KS モテ
ものいい #T35 物言い
もみもみ #T30 モミモミ もみもみ
ももにく #T35 もも肉
もんごん #T35 文言
や #T19*158 や 嫌
やら #S5 やら
やらせ #KS やらせ
やらか #S5 やらか
よいどめ #T35 酔い止め
よこっちょ #T35 横っちょ
よしのり #JNM 秀則
よじょうきん #T35 余剰金
よどみな #KY よどみな
よみかえ #S5 読み返
よみつ #G5r 読み継
よわっち #KY 弱っち
よんさま #JN ヨン様
らくそう #T05 楽そう
らふぷれー #T30 ラフプレー
らぶほ #T35 ラブホ
らぶほてる #T35 ラブホテル
りっすん #T30 リッスン
りんす #T35 リンス
れーしんぐ #T30 レーシング
れいがいてき #T35 #_4例外_2的
れでぃこみ #T35 レディコミ
ろうどうきょく #T35 労働局
ろくがじかん #T35 #_3録画_3時間
ろくしゅ #T30 録取
わかんな #KY わかんな
わたしゃ #T35 わたしゃ
#
# 疑問副詞
なんどか #F14 なんどか #F14 何度か
いつか #F14 いつか #F14 何時か
なにか #F14 何か #F14 なにか
どこか #F14 どこか #F14 何処か
なぜか #F14 なぜか #F14 何故か
どうしてか #F14 どうしてか
#
# 時を表す副詞的な名詞
あした #F14 明日
あさ #F14 朝
あさって #F14 あさって 明後日
あと #F14 後 あと
いちじ #F14 一時
いま #F14 今
おとつい #F14 おとつい 一昨日
おととい #F14 おととい 一昨日
きのう #F14 昨日
きょう #F14 今日
こんど #F14 今度
しあさって #F14 しあさって 明明後日
すうじつ #F14 数日
ばん #F14 晩
ひとばんじゅう #F14 一晩中 #T35 一晩中
まいにち #F14 毎日
むかし #F14 昔
ひる #F14 昼
よる #F14 夜
#
# コンピュータ
あんちういるす #T30 #_3アンチ_4ウイルス
あんちういるすそふと #T30 #_3アンチ_4ウイルス_3ソフト
いんふぉしーく #T35 インフォシーク
ういるすかんせん #T35 #_4ウイルス_4感染
えくせる #T35 エクセル
えろさいと #T35 #_2エロ_3サイト
かおもじ #T35 顔文字
かぜはかせ #T35 風博士
きかんしすてむ #T35 #_3基幹_4システム
ぐーぐる #T35 グーグル
くみこみきき #T35 #_4組み込み_2機器
けっていぎ #T35 決定木
こーどびはいんど #T35 #_3コード_5ビハインド
こてはん #T35 コテハン
こぴーわんす #T35 コピーワンス
こんぽーねんつ #T35 コンポーネンツ
さぶくらす #T35 サブクラス
しすてむかいはつ #T30 #_4システム_4開発
しすてむきばん #T35 #_4システム_3基盤
しゅうへんきき #T35 #_5周辺_2機器
じおしてぃーず #KK ジオシティーズ
じどうせいせい #T30 #_3自動_4生成
じゃすらっく #KK ジャスラック
じょうほうかでん #T35 #_5情報_3家電
じょうほうきき #T35 #_5情報_2機器
すかいぷ #T30 スカイプ
すきみんぐ #T35 スキミング
すらっしゅどっと #T35 スラッシュドット
すらど #T35 スラド
そふとかいはつ #T30 #_3ソフト_4開発
せいきばん #T35*115 正規版 正規盤
せつぞくかんきょう #T35 #_4接続_5環境
たてすくろーる #T30 #_2縦_5スクロール
つうしんいんふら #T35 #_4通信_4インフラ
とらっかー #T35 トラッカー
なーど #T35 ナード
ねんがじょうそふと #T35 #_6年賀状_3ソフト
ぱーてぃくる #T35 パーティクル
ぱわぽ #T35 パワポ
びっととれんと #T35 ビットトレント
ふるすくりーん #T35 フルスクリーン
ぶるーれい #T35 ブルーレイ
ぷろくし #T30 プロクシ
もなど #T35 モナド
よこすくろーる #T30 #_2横_5スクロール
らいこす #T35 ライコス
りふぁら #T35 リファラ
りふれ #T35 リフレ
# 地名
きたしんち #CN 北新地
さまわ #CN サマワ
じょうえつ #CN 上越
だいにち #CN 大日
ちゅうえつ #CN 中越
みなみいばらき #CN 南茨木
#
# 固有名詞
あーれふ #T35 アーレフ
あさしょうりゅう #JNM 朝青龍
ありまきねん #T35 有馬記念
いえもん #T35 伊右衛門
うえのどうぶつえん #CN 上野動物園
かんくう #T35 関空
かんてれ #KK 関テレ
かんふーはっする #T35 #_4カンフー_4ハッスル
くろねこやまと #KK クロネコヤマト
ぐっでい #KK グッデイ
こーえー #KK コーエー
ごーるでんいーぐるす #KK ゴールデンイーグルス
さんまるく #KK サンマルク
しーわーるど #CN シーワールド
しますぺいんむら #CN 志摩スペイン村
じぶり #KK ジブリ
じゃにーず #JN ジャニーズ
すかぱー #KK スカパー
すたじおじぶり #KK スタジオジブリ
すぽーつほうち #T35 スポーツ報知
せんとれあ #T35 セントレア
たっけん #KK 宅建
だいそー #KK ダイソー
ちぼりこうえん #CN チボリ公園
つたや #KK TSUTAYA ツタヤ
てれあさ #KK テレ朝
てれとう #KK テレ東
でいりーすぽーつ #T35 #_4デイリー_4スポーツ
といざらす #KK トイザラス
とうきょうじょいぽりす #CN 東京ジョイポリス
とうほくらくてん #KK 東北楽天
とくしません #T35 徳島線
どとーる #KK ドトール
ながしますぱーらんど #CN ナガシマスパーランド
なんばーず #T30 ナンバーズ
にってれ #KK 日テレ
にんてんどー #T35 ニンテンドー
はうすてんぼす #CN ハウステンボス
はうる #T35 ハウル
はうるのうごくしろ #T35 #_4ハウルの_3動く_2城
はろーわーく #KK ハローワーク
ぱりだか #T30 パリダカ
びーとる #T35 ビートル
ひらかたぱーく #CN ひらかたパーク 枚方パーク
ひらぱー #CN ひらパー
ぴんぐー #JNM ピングー
ふぁみつう #T35 ファミ通
ふぁみま #KK ファミマ
ふじきゅうはいらんど #CN 富士急ハイランド
ふじさふぁりぱーく #CN 富士サファリパーク
ふゆそな #T35 冬ソナ
ぶらっくじゃっく #JNM ブラックジャック
ほりぷろ #KK ホリプロ
まりお #JNM マリオ
まりおかーと #JNM #_3マリオ_3カート
まんぎょんぼんごう #T35 マンギョンボン号 万景峰号
みやざきしーがいあ #CN 宮崎シーガイア
めーてれ #KK メ〜テレ
ゆうぱっく #T35 ゆうパック
らいぶどあ #KK ライブドア
らくてんいーぐるす #KK 楽天イーグルス
るふとはんざ #T35 ルフトハンザ
ろーりんぐすとーんず #T35 ローリングストーンズ
ろれっくす #KK ロレックス
#
# スポーツ
すいまー #T35 スイマー
ふっとさる #T30 フットサル
#
# 野球
いちろー #JNM*12 イチロー
さいたあんだ #T35 最多安打
しだっくす #T35 シダックス
なかつぎとうしゅじん #T35 #_4中継ぎ_4投手_2陣
ばっふぁろーず #T35 バッファローズ
#
# サッカー
あうぇー #T35 アウェー
おふさいど #T30 オフサイド
さいどこうげき #T30 再度攻撃
さくしーずん #T35 昨シーズン
さんとす #JNS 三都主
さんぷどりあ #T35 サンプドリア
すとらいかー #T35 ストライカー
ひだりさいど #T30 左サイド
みぎさいど #T30 右サイド
てんのうはい #T35 天皇杯
とぅーりお #JNS 闘莉王 トゥーリオ
どりふと #T30 ドリフト
びはいんど #T35 ビハインド
ふぇいえのーると #T35 フェイエノールト
ふぃおれんてぃーな #T35 フィオレンティーナ
べすとないん #T35 ベストナイン
べすといれぶん #T35 ベストイレブン
ぽじしょにんぐ #T35 ポジショニング
りょうさいど #T35 両サイド
ろんぐぱす #T30 ロングパス
#
# 人名
あなん #JN アナン
ぎたーざむらい #JN #_3ギター_4侍
しらく #JN シラク
しらくだいとうりょう #JN #_3シラク_7大統領
じーこ #JN ジーコ
はたようく #JN 波多陽区
ぶっしゅ #JN ブッシュ
ぶれあ #JN ブレア
ぶれあしゅしょう #JN #_3ブレア_5首相
#
# ことわざ
きしゃのきしゃがきしゃできしゃした #T35 #_4貴社の_4記者が_4汽車で_5帰社した
# 単漢字
あっ #KJ 圧
あん #KJ 案
いっ #KJ 逸 一
かい #KJ 会
かん #KJ 冠
かん #KJ 感 観
きっ #KJ 喫
くっ #KJ 屈
くみ #KJ 与
くん #KJ 訓
けっ #KJ 決
げん #KJ 減
さい #KJ 際
さっ #KJ 察
しっ #KJ 失
しん #KJ 信
じょ #KJ 恕
せっ #KJ 接 拙 接 雪
ぜっ #KJ 絶
たっ #KJ 達
だっ #KJ 脱
だん #KJ 談 弾 断
つう #KJ 通
てっ #KJ 徹 鉄
てん #KJ 点
なん #KJ 難
ねっ #KJ 熱 熱
ねん #KJ 念
はい #KJ 拝
はっ #KJ 発
はん #KJ 判
ばく #KJ 縛
ばっ #KJ 罰
ふう #KJ 諷 夫 楓 風 殕 瘋 諷
ふう #KJ 封
へん #KJ 変
べん #KJ 弁 便
ほう #KJ 報
ほっ #KJ 欲
めい #KJ 命 銘
めん #KJ 免
よう #KJ 要
りっ #KJ 律
ろん #KJ 論
#
きごう #KJ 〓 ↓ ↑ ← → 〒 ※ ▼ ▽ ▲ △ ■ □ ◆ ◇ ◎ ● ○ ★ ☆ § £ ¢ ￥ ℃ ″ ′ ° ♀ ♂ ∴ ∞ ≧ ≦ ≠ ÷ × ± 】 【 』 『 》 《 〉 〈 〕 〔 “ ‥ … ‖ ‐ ― 〇 〆 々 仝 〃 ゞ ゝ ヾ ヽ ￣ ¨ ｀ ´ ゜ ゛ ・ ＠ ＞ ＃ ％ ＆ ＊ 〜 ＄ ＝ ≒ ＜ ♪ − ＋ ／ ＼ ？ 」 ！ ｜ 「 ｝ ］ ｛ ［ ； ） （ ” ’ ． 、 ‘ ＿ ， ー ： ≡ ♭ ＾ - 。 Ц ⌒ ¶ ‡ ∵ ヶ ≫ ∧ ∨ ¬ ∠ ≪ ∝ ∫ Å ‰ † ∪
#
#
# 用例辞書に含まれるので必要
#
# なし
#
# その他
# 「形容詞連用形+まで」と言うタイプの形容詞のための品詞をどうつけるか？
# cannaのデフォルトの辞書では名詞になっている
#
ちかく #T35 近く
とおく #T35 遠く
# 麺麭  < パン
ぱん #T35*140 パン
かた #D2T35 方
#
# 田畑セクション
しんせき #T30 浸漬
すれ #T35 スレ
みにもに #T35 ミニモニ
にょろ #T35 ~
きんらんせんり #T35 金蘭千里
ちゃんねらー #T35 チャンネラー
# KMC セクション Cannadicに取りこまれると困るもの
うまー #T35 (°д°)
かんたんぐばんど #T35 簡単愚蛮怒
かんぱいさんしょう #T35 乾杯三唱
すまぶら #T30 スマブラ
ぎこねこ #T35 (°Д°)
さけうま #T30*2 酒旨
さむらいだましい #T35 侍魂
とも #T35 強敵
たけま #R5 たけま
へっく #T35 へっく
へんぐばんど #T35 変愚蛮怒
