#
# Cannadicと互換性のある単語の辞書
# ついでに cannadicのバグもメモしている
#
# 追加した単語やバグなどは
# 適宜cannadicの作者に報告しています。(最近報告してないっす)
# 冗談な単語も入ってます(分類もいい加減)
#
#
# 検討中
#「さっさと #F12」「せっせ #F14」「とっとと (無し)」
#「それじゃあ」
#「取り方」「など」
#
#
# cannadicのバグ
#
# きめき #KS*121 決め切れ
きめき #R5*121 決め切
#
# CRITICAL Cannadicに無いのは問題なので要報告
#
# なし
#
#
# MAJOR Cannadicに入れてもらいたい単語
#
あそびかんかく #T35 遊び感覚
いちじきたく #T30 #_3一時_3帰宅
いちもと #CN 檪本
いったん #T35 一旦
いっぷう #T35 一風
いっぽうこう #T35 一方向
いんぺいこうさく #T30 #_4隠蔽_4工作
うおいちば #T35 魚市場
うすがたてれび #T35 #_4薄型_3テレビ
うらじじょう #T35 裏事情
えきそう #T35 液槽
おあそびかんかく #T35 #_4お遊び_4感覚
おげんき #T05 お元気
おじかん #T35 お時間
おとく #T20 お得
おととび #T30 音飛び
おたがいさま #T05 お互い様
かいかくかいほうせいさく #T35 #_4改革_4開放_4政策
かいはつく #T35 開発区
かうんとだうん #T30 カウントダウン
かきけんしゅう #T35 #_2夏季_5研修 #_2夏期_5研修
かくしんは #T35 革新派
かてごらいず #T30 カテゴライズ
かてーてる #T35 カテーテル
がい #T25*120 外
がいきおん #T35 外気温
がくえんさい #T35 学園祭
がせ #T35 がせ ガセ
きそじじつ #T35 #_2起訴_3事実
きないしょく #T35 機内食
きのうふぜん #T35 #_3機能_3不全
きちょうひん #T35 貴重品
きゃばくら #T35 キャバクラ
きゃりぶれーしょん #T30 キャリブレーション
ぎょうかいじん #T35 業界人
きん #KJ 禁
ぐろーばりぜーしょん #T35 グローバリゼーション
けい #N2T35 系
けいざいはきゅうこうか #T35 #_4経済_4波及_3効果
けいしき #N2T35 形式
けいやくきかん #T35 #_4契約_3期間
けいやくないよう #T35 #_4契約_4内容
けんきゅうはっぴょう #T30 #_5研究_5発表
けいやくきかん #T35 契約期間
けいやくないよう #T35 契約内容
けんきゅうはっぴょう #T30 研究発表
こういんしょう #T35 好印象
こうくうがいしゃ #T35 #_4航空_4会社
こうげいひん #T35 工芸品
こうしきさいと #T35 #_4公式_3サイト
こうしつてんぱん #T35 皇室典範
こうしゅうにゅう #T35 高収入
こうじきゅう #T35 高時給
こうじょうさく #T35 向上策
こうたいぐう #T30 高待遇
こうひょうか #T35 高評価
こくふくほう #T35 克服法
こくみんとうひょう #T30 #_4国民_5投票
こすとこうりつ #T35 #_3コスト_4効率
こすとぱふぉーまんす #T35 コストパフォーマンス
こようけいたい #T35 #_3雇用_4形態
ごみひろい #T30 ごみ拾い
ざつぎだん #T35 雑技団
しかくしけん #T35 #_3資格_3試験
しきへんけい #T30 #_2式_4変形
しけんけっか #T35 #_3試験_3結果
しさんうんよう #T30 #_3資産_4運用
しぜんかがく #T35 #_3自然_3科学
しっぱいれい #T35 #_4失敗_2例
しなばん #T35 品番
しばらくは #F14 しばらくは 暫くは
しもんいいんかい #T35 #_3諮問_5委員会
しもんかいぎ #T35 #_3諮問_3会議
しゃかいきじ #T35 #_4社会_2記事
しゃちゅうはく #T30 車中泊
しゃしんかん #T35 写真館
しゅうかつ #T30 就活
しゅうしょくかつどう #T30 #_6就職_4活動
しゅうしんこよう #T35 #_5終身_3雇用
しょりじょうきょう #T35 #_3処理_6状況
しょるいせんこう #T30 #_4書類_4選考
しりんじ #T35 シリンジ
しんたいぷ #T35 新タイプ
しんきょう #T35 新疆
じ #S5 辞
じこかんり #T30 #_2自己_3管理
じそうしき #T35 自走式
じたい #N2T35 自体
じつげんかのう #T35 #_4実現_3可能
じつさぎょう #T35 実作業
じゅうすうねん #T35 十数年
じゅんしさん #T35 純資産
じんざいはけん #T30 #_4人材_3派遣
じんみんげん #T35 人民元
すいどうかん #T35 水道管
すうきょく #T35 数曲
すうぎょう #T35 数行
すぼま #R5 窄ま
せいかんせんしょう #T35 #_2性_7感染症
せいこうほう #T35 成功法
せいこうれい #T35 成功例
せいじたいせい #T35 #_3政治_4体制
せいぞうかてい #T35 #_4製造_3過程
せいぞうぎょう #T35 製造業
せいびじぎょう #T35 #_3整備_4事業
せかいきょうこう #T35 #_3世界_5恐慌
せかちゅー #T35 セカチュー
せきしゅうごう #T35 積集合
そうめんせき #T35 総面積
そしきけいたい #T35 #_3組織_4形態
そつぎょうせい #T35 卒業生
たか #R5r たか
たくさん #F14 たくさん #F14 沢山
たけざいく #T35 竹細工
だっぽくしゃ #T35 脱北者
ちゅうしゃき #T35 注射器
ちょうさきかん #T35 #_4調査_3期間
つづけ #D2KY つづけ #D2KY 続け
ていこすと #T35 低コスト
てばさき #T35 手羽先
てんしょくれき #T35 転職歴
てんとうはんばい #T30 #_4店頭_4販売
てんとうよやく #T30 #_4店頭_3予約
でもぷれい #T30 #_2デモ_3プレイ
でんしぶんしょ #T35 #_3電子_4文書
でんどういり #T30 殿堂入り
とうきけんしゅう #T35 #_3冬季_5研修 #_3冬期_5研修
とうひ #T35 頭皮
としぶ #T35 都市部
とじかっこ #T35 閉じ括弧
どうきじ #T35 同記事
どうすいじゅん #T35 同水準
どくしゃとうこう #T30 #_4読者_4投稿
どらいあい #T35 ドライアイ
どんぶりかんじょう #T35 どんぶり勘定
ながしだい #T35 流し台
なのてくのろじー #T35 ナノテクノロジー
なんきょくじょうやく #T35 #_5南極_5条約
なんだかんだ #T05 なんだかんだ
にじさいがい #T35 #_2二次_4災害
にほんえん #T35 日本円
にほんきぎょう #T35 #_3日本_4企業
にほんこう #T35 日本校 
にほんまい #T35 日本米
ちんみょう #T09 珍妙
とくしゅうきじ #T35 #_5特集_2記事
どうじ #KS 動じ
はさま #R5 挟ま
はつこうはん #T35 初公判
ひこうちゅう #T35 飛行中
ひよっこ #T35 ひよっこ
ひらきかっこ #T35 開き括弧
ふとうこうじ #T35 不登校児
ふとくていたすう #T35 #_5不特定_3多数
ふれっしゅねす #T35 フレッシュネス
ぷらずまてれび #T35 プラズマテレビ
べるとこんべあ #T35 ベルトコンベア
べるとこんべあー #T35 ベルトコンベア−
へんしゅうきょく #KK 編集局
ほうてきしょち #T30 法的処置
ほったらかし #T35 ほったらかし
ぼうがいこうさく #T30 #_4妨害_4工作
ぽわそんぶんぷ #T35 ポワソン分布
まずは #F14 まずは
まつ #T5 俟つ
まんがきっさ #T35 #_3漫画_3喫茶 #_3まんが_3喫茶
みちはば #T35 道幅
むしょうじょう #T35 無症状
めんせつかん #T35 面接官
もしかしたら #F14 もしかしたら
よじょうきん #T35 余剰金
よどみな #KY よどみな
りっすん #T30 リッスン
ろうどうきょく #T35 労働局
ろくがじかん #T35 #_3録画_3時間
#
# 疑問副詞
なんどか #F14 なんどか #F14 何度か
いつか #F14 いつか #F14 何時か
なにか #F14 何か #F14 なにか
どこか #F14 どこか #F14 何処か
なぜか #F14 なぜか #F14 何故か
どうしてか #F14 どうしてか
#
# コンピュータ
いんふぉしーく #T35 インフォシーク
ういるすかんせん #T35 ウイルス感染
えろさいと #T35 エロサイト
かおもじ #T35 顔文字
きかんしすてむ #T35 基幹システム
ぐーぐる #T35 グーグル
くみこみきき #T35 組み込み機器
こーどびはいんど #T35 コードビハインド
こんぽーねんつ #T35 コンポーネンツ
さぶくらす #T35 サブクラス
しすてむかいはつ #T30 システム開発
しすてむきばん #T35 システム基盤
じどうせいせい #T30 自動生成
じゃすらっく #KK ジャスラック
じょうほうかでん #T35 情報家電
じょうほうきき #T35 情報機器
すかいぷ #T30 スカイプ
すらっしゅどっと #T35 スラッシュドット
すらど #T35 スラド
そふとかいはつ #T30 ソフト開発
せいきばん #T35*115 正規版 正規盤
せつぞくかんきょう #T35 接続環境
たてすくろーる #T30 縦スクロール
つうしんいんふら #T35 通信インフラ
とらっかー #T35 トラッカー
なーど #T35 ナード
ねんがじょうそふと #T35 年賀状ソフト
ぱーてぃくる #T35 パーティクル
よこすくろーる #T30 横スクロール
らいこす #T35 ライコス
りふぁら #T35 リファラ
# 地名
さまわ #CN サマワ
じょうえつ #CN 上越
ちゅうえつ #CN 中越
みなみいばらき #CN 南茨木
#
# 固有名詞
あーれふ #T35 アーレフ
いえもん #T35 伊右衛門
ぐっでい #KK グッデイ
ごーるでんいーぐるす #KK ゴールデンイーグルス
じぶり #KK ジブリ
すたじおじぶり #KK スタジオジブリ
だいそー #KK ダイソー
とうほくらくてん #KK 東北楽天
どとーる #KK ドトール
なんばーず #T30 ナンバーズ
にんてんどー #T35 ニンテンドー
はうる #T35 ハウル
はうるのうごくしろ #T35 ハウルの動く城
びーとる #T35 ビートル
ぴんぐー #JNM ピングー
ふゆそな #T35 冬ソナ
ぶらっくじゃっく #JNM ブラックジャック
らいぶどあ #KK ライブドア
らくてんいーぐるす #KK 楽天イーグルス
るふとはんざ #T35 ルフトハンザ
ろれっくす #KK ロレックス
#
# スポーツ
すぽーつほうち #T35 スポーツ報知
すいまー #T35 スイマー
ふっとさる #T30 フットサル
あさしょうりゅう #JNM 朝青龍
#
# 野球
いちろー #JNM*12 イチロー
さいたあんだ #T35 最多安打
しだっくす #T35 シダックス
なかつぎとうしゅじん #T35 #_4中継ぎ_4投手_2陣
ばっふぁろーず #T35 バッファローズ
#
# サッカー
さんぷどりあ #T35 サンプドリア
ひだりさいど #T30 左サイド
みぎさいど #T30 右サイド
てんのうはい #T35 天皇杯
とぅーりお #JNS 闘莉王 トゥーリオ
ふぇいえのーると #T35 フェイエノールト
ふぃおれんてぃーな #T35 フィオレンティーナ
べすとないん #T35 ベストナイン
べすといれぶん #T35 ベストイレブン
#
#
# 用例辞書に含まれるので必要
#
# なし
#
# その他
# 「形容詞連用形+まで」と言うタイプの形容詞のための品詞をどうつけるか？
# cannaのデフォルトの辞書では名詞になっている
#
ちかく #T35 近く
とおく #T35 遠く
# 麺麭  < パン
ぱん #T35*140 パン
かた #D2T35 方
#
# 田畑セクション
しんせき #T30 浸漬
すれ #T35 スレ
みにもに #T35 ミニモニ
にょろ #T35 ~ 
きんらんせんり #T35 金蘭千里
ちゃんねらー #T35 チャンネラー
# KMC セクション Cannadicに取りこまれると困るもの
うまー #T35 (°д°)
かんたんぐばんど #T35 簡単愚蛮怒
かんぱいさんしょう #T35 乾杯三唱
すまぶら #T30 スマブラ
ぎこねこ #T35 (°Д°)
さけうま #T30*2 酒旨
さむらいだましい #T35 侍魂
とも #T35 強敵
たけま #R5 たけま
へっく #T35 へっく
へんぐばんど #T35 変愚蛮怒
