# Cannadicとは非互換の品詞を持つ辞書
#
# Anthyは一部の付属語を辞書に持つので
# cannadicに入っていない単語を書いています。
#
#
#まわる
#まくる
#
#てすつ #T35*100 A\ A
#
#
かなかんじへんかんえんじん #T35 #_2仮名_3漢字_4変換_4エンジン
こうがくのうぜいしゃ #T35 #_4高額_6納税者
しるひとぞし #R5 #_2知る_3人ぞ_1知
きょうかいじょう #T35 #_5境界_3上
#
じ #SVSUC*10 時
ご #SVSUC*10 後
まえ #SVSUC*10 前
ごと #SVSUC*10 ごと 毎
#
いち #N04 一
に #N04 二
さん #N04 三
よん #N04 四
ご #N04 五
ろく #N04 六
なな #N04 七
はち #N04 八
きゅう #N04 九
#
ひゃく #N05 百
にひゃく #N05 二百
さんびゃく #N05 三百
よんひゃく #N05 四百
ごひゃく #N05 五百
ろっぴゃく #N05 六百
ななひゃく #N05 七百
はっぴゃく #N05 八百
きゅうひゃく #N05 九百
#
がた #D2KY 難 #D2KY*6 がた
づら #D2KY づら #D2KY*6 辛
やす #D2KY 易 #D2KY*645 やす
！ #KJ !
” #KJ "
#＃ #KJ # #は品詞と解釈されるのでエスケープする方法を考える
＄ #KJ $
％ #KJ %
＆ #KJ &
’ #KJ '
、 #KJ ， , ，
ー #KJ -
。 #KJ ． .
： #KJ :
； #KJ ;
＝ #KJ =
？ #KJ ?
＠ #KJ @
＼ #KJ \
」 #KJ ]
＾ #KJ ^
＿ #KJ _
‘ #KJ `
｜ #KJ |
＜ #OPEN <
＞ #CLOSE >
（ #OPEN （
） #CLOSE ）
｛ #OPEN {
｝ #CLOSE }
〜 #KJ ~
「 #OPEN 「 『 〈 《 【
」 #CLOSE 」 』 〉 》 】
