Index: anthy-9100h/mkworddic/compound.t
===================================================================
--- anthy-9100h.orig/mkworddic/compound.t	2010-03-19 06:30:26.000000000 +0900
+++ anthy-9100h/mkworddic/compound.t	2010-03-19 06:31:18.000000000 +0900
@@ -47427,6 +47427,8 @@
 д─ддднд╕д│дж #T35 #_3─╔╡н_3╗Ў╣р
 д─ддднд╪дєд│джд╖дчдъ #T35 #_3─╔╡н_4╩╤╣╣_3╜ш═¤
 д─дддндхджд╖д╗дд #T35 #_5─╔╡с_3╗╤└к
+уБдуБДуБНуВЕуБЖуБЧуБЫуБД #T35 #_5ш┐╜чй╢_3хз┐хЛв
+уБдуБДуБНуВЕуБЖуБЧуБЫуБД #T35 #_5ш┐╜хПК_3хз┐хЛв
 д─ддд│джд┴дхдж #T35 #_4┐ы╣╘_3├ц
 д─ддд╖д▒дєд╖дчдж #T35 #_3─╔╗ю_5╕б╛┌
 д─ддд╗ддд╗дд #T35 #_2┬╨_4└╕└о
@@ -65031,6 +65033,7 @@
 дтдпд╞днд┴д╒дндє #T35 #_4╠▄┼к_1├╧_3╔╒╢с
 дтдпд╞днд┴д█джд│дж #T35 #_4╠▄┼к_1├╧_4╩¤╕■
 дтдпд╞днд─дддндхдж #T35 #_4╠▄┼к_5─╔╡с
+уВВуБПуБжуБНуБдуБДуБНуВЕуБЖ #T35 #_4чЫочЪД_5ш┐╜чй╢
 дтдпд╞днд╒дсдд #T35 #_4╠▄┼к_3╔╘╠└
 дтдпд╞днд╓д─ #T35 #_4╠▄┼к_2╩к
 дтдпд╞днд┘д─ #T35 #_4╠▄┼к_2╩╠
