#
# Cannadicと互換性のある単語の辞書
# ついでに cannadicのバグもメモしている
#
# 追加した単語やバグなどは
# 適宜cannadicの作者に報告しています。
あーりまん #T35 アーリマン
あいしんかくら #T35 愛新覺羅
あいすのん #T35 アイスノン
あいそすぴん #T35 アイソスピン
あいだじゅう #T35 間中
あおだま #T35 青玉
あおに #T35 青丹
あおによし #F14 青丹よし
あかいわし #T35 赤鰯
あかかげ #T35 赤影
あからさま #T05 明らさま
あくちのいど #T35 アクチノイド
あくちのまいしん #T35 アクチノマイシン
あけこ #JNM 朱子
あげだま #T35 揚げ玉
あこめ #T35 衵 袙
あごひげ #T35 あごひげ アゴヒゲ 鬚
あさのぶ #JNM 朝信
あさはか #T05 浅はか
あしとり #T30 足取り
あしばや #T05 足早
あじぴんさん #T35 アジピン酸
あずち #T35 安土 堋
あつぎり #T05 厚切り
あつたか #JNM 篤孝
あつひと #JNM 厚人
あっせい #T30 アッセイ
あで #T05 艶
あにおん #T35 アニオン
あねは #JNS 姉歯
あのくたら #T35 阿耨多羅
あぼう #T35 安房
あぽじもーたー #T35 アポジモーター
あまつかみ #T35 天津神
あまもよい #T35 雨催
あみはり #T30 網張り
あみん #T35 アミン
あめりしうむ #T35 アメリシウム
あもく #T35 亜目
あもん #T35 亜門
あらいだし #T30 洗い出し
あらしね #T35 荒稲
あらびき #T30 粗引き
あらまさ #JNM 新政
あらわしかた #T35 表し方
ありがと #CJ ありがと
ありくら #JNS 有倉
あんぐう #T35 行宮
あんとらせん #T35 アントラセン
いぇん #T35 ￥ 円
いかけ #T30 鋳掛
いけはぎ #T35 生剥
いさき #T35*2 イサキ #T35 伊佐木 鶏魚
いしもた #JNM 石母田
いしもだ #JNM 石母田
いじんがい #T35 異人街
いずれか #T35 いずれか
いそぎあし #T35 急ぎ足
いそじん #T35 イソジン 磯陣
いちがい #T35 一概
いちにょ #T35 一如
いちひめにたろう #T35 #_4一姫_4二太郎
いっぽんづり #T30 一本釣り
いとのこぎり #T35 糸鋸
いぬぞり #T35 犬ぞり 犬橇
いばく #T35 帷幕
いみゅーたぶる #T05 イミュータブル
いもじょうちゅう #T35 芋焼酎
いやみたらし #KY 嫌味たらし
いやみったらし #KY 嫌味ったらし
いれちがい #T35 入れ違い
いんい #T35 陰萎 因依
いんぎゃく #T05 淫虐
いんぎょう #T35 印形 隠形
いんじゅう #T35 陰獣
いんじゅん #T05 因循
いんたーろいきん #T35 インターロイキン
いんたーん #T30 インターン
いんぷり #T35 インプリ
いんぽーと #T30 インポート
ういきょう #T35 茴香
ういんぐす #T35 ウイングス
うぃき #T35 ウィキ
うぃきぺでぃあ #T35 ウィキペディア
うぃるこむ #KK ウィルコム
うぇっじ #T35 ウェッジ
うかれめ #T35 浮かれ女
うごう #T35 烏合
うしん #T30 右進
うすぎ #T30 薄着
うすぐもり #T35 薄曇り 薄曇
うすやみ #T35 薄闇
うちぎ #T35 袿
うちげば #T35 内ゲバ
うちぜい #T35 内税
うちそで #T35 内袖
うぉーむびず #T30 ウォームビズ
うっこ #T05 鬱乎
うっこん #T35 鬱金
うっこんこう #T35 鬱金香
うっちゃ #R5 うっちゃ 打っ棄
うっとうし #KY 鬱陶し
うつぜん #T05 鬱然
うつゆう #T05 鬱悒 鬱邑
うばすて #T35 姥捨
うまいり #T30 馬入
うまじるし #T35 馬標
うまずら #T35 馬面 馬づら
うのう #T35 右脳
うまれつき #F14 生まれつき #F14 生れつき
うらどおり #T35 裏通り
うらどら #T35 裏ドラ
うらまど #T35 裏窓
うらもん #T35 裏門
うりいえ #T35 売り家
うりくち #T35 売り口
うわあご #T35 上顎
うわくちびる #T35 上唇
うわぞこ #T35 上底
うんげん #T35 繧繝
えーかー #T35 エーカー
えあがん #T35 エアガン
えいけい #T35 鋭形
えきしん #T35 液浸
えきすぱんど #T35 エキスパンド
えきそ #T35 エキソ
えきだん #T30 易断
えきまえてん #T35 駅前店
えきらく #T30 液絡
えくすおーじゃん #T35 ＸＯ醤 XO醤
えっくすおーじゃん #T35 ＸＯ醤 XO醤
えこじ #T05 依怙地
えすしき #T35 S式 Ｓ式
えすせき #T35 S席 Ｓ席
えすぱー #T35 エスパー
えつらんしゃ #T35 閲覧者
えびあん #T35 エビアン
えぬきょう #T35 Ｎ響
えんきょう #T35 塩橋
えんざいむのあっせい #T30 エンザイムノアッセイ
えんしん #T35 遠心
えんせき #T30 塩析
えんだて #T30 円建て
えんどさいとーしす #T35 エンドサイトーシス
えんみらい #T35 遠未来
えんり #T30 厭離
おーでぃん #T35 オーディン 
おいこん #T30 追いコン
おいしゃ #T35 お医者
おいしゃさん #T35 お医者さん
おいしんぼ #T35 美味しんぼ
おうご #T35 朷
おうてい #T35 奥底
おうな #T35 媼 嫗 翁
おうまさん #T35 お馬さん
おおあかじ #T30 大赤字
おおおやぶん #T35 大親分
おおかじ #T35 大火事
おおかぶぬし #T35 大株主
おおがねもち #T35 大金持ち
おおじぬし #T35 大地主
おおそうどう #T35 大騒動
おおだいこ #T35 大太鼓
おおだこ #T35 大ダコ
おおつなみ #T35 大津波
おおとかげ #T35 大蜥蜴
おおとのさま #T35 大殿様
おおとりい #T35 大鳥居
おおぼけ #T30 大ボケ
おおまわり #T30 大回り
おおゆみ #T35 大弓
おおよわり #T35 大弱り
おかた #KYme お硬
おかゆ #T35 お粥
おからだ #T35 お身体
おきご #T30 置き碁
おきつち #T35 置き土
おきび #T35 燠火
おきょう #T35 お経
おきわたし #T35 沖渡し
おくじ #JNS 奥地
おくら #S5 遅ら
おけら #T35 おけら 螻蛄
おさいふ #T35 お財布
おさいふけーたい #T35 おサイフケータイ
おしなべて #KS 押し並べ
おしん #T35 悪心
おじかん #T35 お時間
おすうし #T35 雄牛
おすうま #T35 牡馬
おすねこ #T35 雄猫
おたのしみ #T35 お楽しみ
おためし #T30 お試し
おちこぼれ #T35 落ちこぼれ
おちぼ #T35 落ち穂
おちゃかい #T35 お茶会
おてら #T35 お寺
おでし #T35 御弟子
おとなげ #T35 大人気
おにもつ #T35 お荷物
おねだん #T35 お値段
おのこ #T35 男子
おはなみ #T30 お花見
おひめさま #T35 お姫様 お姫さま
おみあし #T35 おみ足 御御足
おみごと #T35 お見事 御見事
おむこさん #T35 お婿さん
おめざめ #T30 お目覚め
おもいっきり #F14 思いっきり
おもち #T30 お持ち
おもむろ #T05 徐
おやど #T35 お宿
おりよく #F14 折よく
おれいきん #T35 お礼金
おわらす #Sx
おんぐう #T35 恩遇
おんたいしょう #T35 御大将
おんない #T35 恩愛
おんなっけ #T35 女っ気
おんり #T30 厭離
かいじゅうだいずかい #T35 怪獣大図解
かいじゅうだいひゃっか #T35 怪獣大百科
かいつぶり #T35 カイツブリ 鳰
かいな #T35 腕
かいるい #T35 貝類
かえりぎわ #T35 帰り際 帰りぎわ
かおじゅう #T35 顔じゅう
かきあじ #T35 書き味
かきごおり #T35 かき氷
かきじゅん #T35 書き順
かくした #T35 格下
かくたす #T35 カクタス
かくとうぎ #T35 格闘技
かくはんし #T35 撹拌子
かくへん #T30 確変
かくまく #T35 核膜
かけかえ #KS 掛け替え
かげぜん #T35 陰膳
かこきゅう #T35 過呼吸
かさいがん #T35 火砕岩
かさつ #T30 苛察
かざい #T35 火罪
かすけーでぃんぐ #T30 カスケーディング
かさ #M5 かさ 嵩
かじがや #T35 梶ヵ谷
かそち #T35*100 過疎地
かたくな #T05 頑な
かたそで #T35 片袖
かたみみ #T35 片耳
かたみわけ #T30 形見分け 形見わけ
かたもみ #T30 肩揉み
かちうん #T35 勝運
かちおん #T35 カチオン
かちほこ #R5 勝ち誇
かつかつ #T05 カツカツ 戛戛
かつぎあげ #KSr 担ぎ上げ 担ぎあげ
かつぜつ #T35 活舌
かつらく #T30 滑落
かつれい #T35 割礼
かてきおう #T30 過適応
かてきょ #T35 カテキョ
かてごらいず #T30 カテゴライズ
かてーてる #T35 カテーテル
かなしみ #T35 悲しみ
かなり #F14 かなり
かほうでん #T30 過放電
かみあ #W5r かみ合 噛み合 噛みあ
かみきれ #T35 紙切れ
かやくき #T35 可約基
からうま #T35 空馬
からそうば #T35 空相場
からみそ #T35 辛味噌
からめるそーす #T35 カラメルソース
かりすませい #T35 カリスマ性
かりとりき #T35 刈取機
かりへんすう #T35 仮変数
かるてぃえ #KK カルティエ
かるばんくらいん #KK カルバンクライン
かるめん #JN カルメン
かるら #T35 迦楼羅
からころも #F14 唐衣 韓衣
からし #T35 辛子
かれーらいす #T35 カレーライス
かんがえどころ #T35 考えどころ 考え所
かんき #T35 間期
かんぎてん #T35 歓喜天
かんけり #T30 缶蹴り カンケリ
かんさいぼう #T35 幹細胞
かんしょく #T30 完食
かんちょうがい #T35 官庁街
かんなぎ #T35 巫 覡
かんのうき #T35 感能基
かんむ #T35 桓武
がい #T25*120 外
がいきおん #T35 外気温
がいそうち #T35 外挿値
がいやせき #T35 外野席
がおか #T35 ヶ丘
がが #T05 峨々 峨峨
がくえんさい #T35 学園祭
がくせいさん #T35 学生さん
がすがん #T35 ガスガン
がせ #T35 がせ ガセ
がっぴつ #T30 合筆
がっぽがっぽ #F04 がっぽがっぽ
がりん #T35 芽鱗
がんぱく #T35 雁帛
きかんへい #T35 帰還兵
きくすいまる #T35 菊水丸
きぐつ #T35 木靴
きしりとーる #T35 キシリトール
きしゅへん #T30 機種変
きじん #T30 帰陣
きそうしゃ #T35 起草者
きちょうひん #T35 貴重品
きつりつ #T05 屹立 吃立
きっこうしばり #T30 亀甲縛り
きっちゅ #T05 キッチュ
きなーぜ #T35 キナーゼ
きないしょく #T35 機内食
きもちい #KY*121 気持ちい 気持ち良
きゃはん #T35 脚絆
きゃばくら #T35 キャバクラ
きゃりぶれーしょん #T30 キャリブレーション
きゃれっと #T35 キャレット
きゃんぎゃる #T35 キャンギャル
きゃんでぃーず #T35 キャンディーズ
きゅうかく #T35 求核
きゅうぞう #T35 吸蔵
きゅりうむ #T35 キュリウム
きょうこつ #T35 頬骨
きょううん #T35 強運 凶運
きょうきょう #T35 恐々 兢々
きょうこうせん #T35 京工繊
きょうじゅん #T30 恭順
きょがくきゅう #T35 巨核球
きょくひ #T35 棘皮
きょせき #T35 巨石
きょぶ #T35 虚部
きょんきょん #T35 キョンキョン
きりばん #T35 キリ番
きろばいと #T35 キロバイト
きりひとは #T35 桐一葉
きわまりづき #T35 極月
きわめつけ #T35 極めつけ 極め付け
きん #KJ 禁
きんかく #T35 金閣
きんこん #T35 菌根
きんしゃちしょう #T35 金鯱賞
きんしゅれい #T35 禁酒令
きんちょーる #T35 キンチョール
きんちょう #KK 金鳥
きんぱち #JNM 金八
きんひどろん #T35 キンヒドロン
きんめっき #T30 金メッキ
ぎーく #T35 ギーク
ぎおんまつり #T35 祇園祭
ぎがばいと #T35 ギガバイト
ぎごしょく #T35 魏呉蜀
ぎゃくざや #T35 逆ザヤ 逆鞘
ぎゃるそん #T35 ギャルソン
ぎょうかいじん #T35 業界人
きょうじょ #T35 京女
ぎょうじん #T35 行人
ぎょりゅう #T35 魚竜 魚龍
ぎふとけん #T35 ギフト券
ぎんたま #T35 銀魂
くーにゃん #T35 姑娘
くーるびん #T35 クール便
くーるびず #T30 クールビズ
くいたん #T35 杭端
くうさつ #T30 空撮
くうしきぜくう #T35 空色是空
くうしょ #T35 空所
くうや #JN 空也
くえーさー #T35 クエーサー
くくりぞめ #T30 括り染め 纐
くこ #T35 クコ 枸杞
くずりゅう #T35 九頭竜
くずりゅうせん #T35 九頭竜閃
くたらぎ #JNS 久多良木
くちごも #R5 口ごも
くまど #R5 隈取
くやしなき #T35 悔し泣き
くやしなみだ #T35 悔し涙
くらすたー #T35 クラスター
くりすますかい #T35 クリスマス会
くる #M5 包
くれぐれも #F14 くれぐれも
くれたけ #T35 呉竹
くればー #T07 クレバー
くろこげ #T35 黒焦げ
くろびかり #T35 黒光り
くろわっさん #T35 クロワッサン
くろず #T35 黒酢
くろらいど #T35 クロライド
くろろ #T35 クロロ
くろーぶ #T35 クローブ
くんみんせいおん #T35 訓民正音
ぐいのみ #T35 ぐい呑み
ぐざい #T35*140 具材
ぐち #R5 愚痴 グチ
ぐびじんそう #T35 虞美人草
ぐふう #T35 颶風
ぐらさん #T30 グラサン
ぐらのーら #T35 グラノーラ
ぐらふぁいと #T35 グラファイト
ぐれーとぶりてん #T35 グレートブリテン 大不列顛
ぐろーばりぜーしょん #T35 グローバリゼーション
けい #N2T35 系
けいしき #N2T35 形式
けいまい #T35 兄妹
けごん #T35 華厳 華嚴
けずね #T35 毛脛
けだし #F14 けだし 蓋し
けちょう #T35 怪鳥
けつおう #T35 傑王
けっきょく #F14 結局
けっこう #F14 結構
けら #T35 ケラ 螻蛄
けろり #T35 けろり
けんもほろろ #T05 けんもほろろ
けんりゅう #T35 劍竜
げいれき #T35 芸歴
げきじん #T35 激甚
げきはく #T30 激白
げする #sxuru 解する
げつく #T35 月９
げっく #T35 月９
げんとうしゃ #KK 幻冬舎
げんなり #T30 げんなり
こーちんぐ #T30 コーチング
こあし #T35 小足
こいき #T05 小粋
こいちゃ #T35 濃い茶 濃茶
こう #F14 こう
こういうの #T35 こういうの
こういんしょう #T35 好印象
こうかいず #T35 航海図
こうかんしょく #T35 好感触
こうがんざい #T35 抗癌剤 抗ガン剤
こうげいひん #T35 工芸品
こうさけんてい #T35 交差検定
こうさん #T35 興産
こうしつてんぱん #T35 皇室典範
こうしゅうにゅう #T35 高収入
こうしゅび #T35 好守備
こうじきゅう #T35 高時給 好時給
こうじく #T35 光軸
こうじゅんど #T35 高純度
こうじょうさく #T35 向上策
こうたいぐう #T30 高待遇 好待遇
こうのうど #T35 高濃度
こうはくせん #T35 紅白戦
こうひょうか #T35 高評価 好評価
こうふちょう #T35 好不調
こうめいせいだい #T05 公明正大
こえしつ #T35 声質
こがい #JNS 小飼
こぎたな #KY 小汚
こぎて #T35 漕ぎ手
こぎれい #T05 小綺麗
こくこくと #F14 刻々と
こくちょう #T35 国鳥
こくふくほう #T35 克服法
こじ #T35 虎児 虎子
こじょく #T35 小職
こじり #T35 鐺
こじわ #T35 小じわ
こじんわざ #T35 個人技
こちゅじゃん #T35 コチュジャン
こっぱずかし #KY 小っ恥ずかし
こっぴどく #F14 こっぴどく
こてこて #T05 コテコテ
こどもじみ #KS 子供じみ
こなら #T35 小楢
こなれ #KS こなれ 熟れ
このわた #T35 このわた 海鼠腸
こばか #T35 小馬鹿 小バカ
こぶどう #T35 古武道
こほもろじー #T35 コホモロジー
こまり #T35 困り
こみんてるん #T35 コミンテルン
こみんふぉるむ #T35 コミンフォルム
こもりっきり #T35 こもりっきり 篭りっきり
こらぼ #T35 コラボ
こりごり #T05 こりごり
こりも #SX 懲りも
ころしあい #T30 殺し合い
こわばり #T35 強ばり
こわもて #T05 強面 こわもて
こんかなばりん #T35 コンカナバリン
こんがっき #T35 今学期
こんしすてんし #T35 コンシステンシ
こんじょうなし #T35 根性なし
こんしぇるじゅ #T35 コンシェルジュ
こんたみねーしょん #T35 コンタミネーション
こんでぃしょなー #T35 コンディショナー
こんばしょ #T35 今場所
こんぴら #T35 金比羅
ごーやちゃんぷる #T35 ゴーヤチャンプル
ごーやちゃんぷるー #T35 ゴーヤチャンプルー
ごあいどく #T30 ご愛読 御愛読
ごあんしん #T35 ご安心 御安心
ごいりよう #T35 ご入用 ご入り用 御入用
ごいんかん #T35 五員環
ごかいせつ #T35 ご解説 御解説
ごかいちょう #T35 御開帳
ごけいけん #T35 ご経験 御経験
ごさんしょう #T35 ご参照 御参照
ごしゅうぎ #T35 ご祝儀 御祝儀
ごしゅうしょうさま #CJ 御愁傷様
ごしゅちょう #T30 ご主張 御主張
ごしゅつえん #T30 ご出演 御出演
ごしょうきょ #T35 誤消去
ごじょうだん #T35 ご冗談 御冗談
ごしんぱい #T30 ご心配 御心配
ごじしん #T35 ご自身 御自身
ごじゆう #T35 ご自由 御自由
ごすいしょう #T30 ご推奨 御推奨
ごすいせん #T30 ご推薦 御推薦
ごせいたん #T30 ご生誕 御生誕
ごたいおう #T30 ご対応 御対応
ごちょごちょ #F04 ごちょごちょ
ごていあん #T30 ご提案 御提案
ごていきょう #T30 ご提供 御提供
ごはつげん #T30 ご発言 御発言
ごひょうじ #T30 誤表示
ごふうふ #T35 ご夫婦 御夫婦
ごふこう #T35 ご不幸 御不幸
ごふさい #T35 ご夫妻 御夫妻
ごふざい #T35 ご不在 御不在
ごふめい #T05 ご不明 御不明
ごふよう #T35 ご不要
ごぶじ #T35 ご無事 御無事
ごみひろい #T30 ゴミ拾い ごみ拾い
ごゆうじん #T35 ご友人 御友人
ごようきゅう #T35 ご要求 御要求
ごるごんぞーら #T35 ゴルゴンゾーラ
ごろうじん #T35 ご老人 御老人
ごろうたい #T35 ご老体 御老体
ごろん #F07 ごろん
ごんじゃ #T35 権者
さーふぁー #T35 サーファー
さーふぼーど #T35 サーフボード
さいかぶ #T35 最下部
さいこうしょう #T30 再交渉
さいせつ #T35 砕屑
さいだいりゅう #T35 最大流
さいちょうせい #T30 再長生
さいとそる #T35 サイトソル
さいどばー #T35 サイドバー
さいはつめい #T30 再発明
さいゆう #T35 最尤
さかやき #T35 月代
さきばん #T35 先番
さくげつ #T35 昨月
さくさく #F04 サクサク
さくたい #T35 錯体
さけびごえ #T35 叫び声
さけるい #T35 酒類
さげす #M5 蔑 貶
さざれ #T35 細
さしん #T30 左進
さずかりこん #T30 授かり婚
さっしー #KK サッシー
さて #F14 さて
さてぃ #KK サティ
さびどめ #T35 さび止め 錆び止め
さのう #T35 左脳
さむざむ #T35 寒々
さむざむし #KY 寒々し
さぶいぼ #T35 寒イボ
さぷらいず #T35 サプライズ
さらだあぶら #T35 サラダ油
さるとび #JNS 猿飛
さわち #T35 皿鉢
さんかくすい #T35 三角錐
さんかしょう #T35 参加賞
さんせつこん #T35 三節棍
さんとうか #JNM 山頭火
さんとら #T35 サントラ
さんだーばーど #KK サンダーバード
さんたんげん #T35 三単現
さんりょうたい #T35 三量体
ざーめん #T35 ザーメン
ざいく #T30 細工
ざいりんくす #KK ザイリンクス
ざつぎだん #T35 雑技団
ざっかてん #T35 雑貨店
ざなっく #T35 ザナック
ざね #T35 実
ざわつ #K5 ざわつ
ざんぞんしゃ #T35 残存者
し #SX 死
しーろんてーぷ #T35 シーロンテープ
しう゛ぁ #T35 シヴァ
しかじか #T35 しかじか 云々 然々 然然
しかと #T30 シカト
しくろ #T35 シクロ
しこうして #F14 而して
しごとぎ #T35 仕事着
ししょくひん #T35 試食品
しずごころ #T35 静心
しそんじ #KS 仕損じ
したつづみ #T35*100 舌鼓
したいふ #T35 士大夫
しちぎー #T35 シチギー
しちょうせい #T35 死兆星
してぃばんく #KK シティバンク
してんのうじ #T35 四天王寺
しなばん #T35 品番
しねこん #T35 シネコン
しのぶぐさ #T35 忍草 荵
しばたま #T35 芝玉
しばらくは #F14 しばらくは 暫くは
しましま #T05 縞々
しめぐ #T35 締め具
しゃーれ #T35 シャーレ
しゅくさい #T35 祝祭
しゃくそん #T35 釈尊
しゃちゅうはく #T30 車中泊
しゃど #T35 斜度
しゃねつ #T30 遮熱
しゃしんかん #T35 写真館
しゅうかつ #T30 就活
しゅうげつ #T35 秋月
しゅうだんとうこう #T30 集団登校
しゅさ #T35 主鎖
しゅすう #T35 種数
しゅせいぶん #T35 主成分
しゅのーける #T35 シュノーケル
しゅみせん #T35 須弥山
しゃもじ #T35 杓文字
しゅんざい #T35 春材
しょ #W5 しょ 背負
しょいちねん #T35 初一念
しょうかき #T35 消火器
しょうかんじゅう #T35 召喚獣
しょうげんだい #T35 証言台
しょうしか #T35 少子化
しょうじてん #T35 小事典
しょうちょうたる #RT 象徴たる
しょうていり #T35 小定理
しょうようばん #T35 商用版
しょうりょこう #T30 小旅行
しょきばらい #T30 暑気払い
しょく #T30 食
しょくさよう #T35 食作用
しょせきか #T30 書籍化
しょっかー #T35 ショッカー
しょりん #T35 書林
しらぎく #T35 白菊
しらずしらず #F04 知らず知らず
しらきや #KK 白木屋
しろきや #KK 白木屋
しりかげる #T35 シリカゲル
しりさいど #T35 シリサイド
しりんじ #T35 シリンジ
しるけ #T35 汁気
しろぢ #T35 白地
しんかにゅう #T30 新加入
しんじゅつ #T30 申述
しんじゅつしょ #T30 申述書
しんじんるい #T35 新人類
しんせき #T30 浸漬
しんたいぷ #T35 新タイプ
しんかんかく #T35 新感覚
しんくらいあんと #T35 シンクライアント
しんすい #T35 親水
しんまく #T35 心膜
しんみり #F04 しんみり
しんりんよく #T30 森林浴
じあみん #T35 ジアミン
じあん #T35 事案
じえいぎょう #T35 自営業
じぇすちゃ #T30 ジェスチャ
じかい #JS 次会
じかんご #JS 時間後
じかんまえ #JS 時間前
じくろらいど #T35 ジクロライド
じごくみみ #T35 地獄耳
じさな #KY*150 辞さな
じじこっこく #T35 時々刻々
じせいしん #T35 自制心
じせつがら #F14 時節柄
じそうしき #T35 自走式
じたい #N2T35 自体
じだいおくれ #T05 時代遅れ
じつさぎょう #T35 実作業
じつたいけん #T30 実体験
じっしゃか #T30 実写化
じっしゅうしゃ #T35 実習者
じっとく #T35 十徳
じどり #T35 地鶏 地鳥
じまんげ #T35 自慢気
じふぶき #T35 地吹雪
じめじめ #T30 じめじめ ジメジメ
じもとみん #T35 地元民
じゆうとう #KK 自由党
じゃぐじー #T35 ジャグジー
じゃんし #T35 雀師
じゃんたく #T35 雀卓
じゅうすうねん #T35 十数年
じゅうどうぎ #T35 柔道着
じゅんしさん #T35 純資産
じゅうせきぶん #T30 重積分
じゅうそうび #T30 重装備
じゅこん #T35 樹根
じゅさつ #T30 呪殺
じゅんい #T35 準位
じゅんら #T30 巡邏
じょうきゅうせい #T35 上級生
じょうしょうせん #T35 上昇線
じょうせい #T35 上澄
じょくふ #T35 褥婦
じょさん #T30 除算
じょしあな #T35 女子アナ
じわっと #F14 ジワッと
じんにく #T35 人肉
じんみんげん #T35 人民元
すーあんこう #T35 四暗刻
すいーつ #T35 スイーツ
すいしょうだま #T35 水晶玉
すいそう #T35 水相
すいぞっかん #T35 水族館
すいどうかん #T35 水道管
すいみんやく #T35 睡眠薬
すいわ #T30 水和
すうあんこ #T35 四暗刻
すうきょく #T35 数曲
すうぉっち #KK スウォッチ
すうぎょう #T35 数行
すうどく #T35 数独
すかしっぺ #T35 すかしっ屁
すく #W5r 掬
すぐから #F14 すぐから
すぐには #F14 すぐには
すずりや #T35 硯屋
すっと #B5 すっと すっ飛
すっぴん #T35 すっぴん
すていんおーる #T35 ステインオール
すねげ #T35 すね毛
すぱちゅら #T35 スパチュラ
すぷりんくらー #T35 スプリンクラー
すぼま #R5 窄ま
すまっぷ #T35 スマップ
すみごこち #T35 住み心地
すぱっつ #T35 スパッツ
すぷりっと #T30 スプリット
すめらぎ #T35 皇 天皇
ずいうん #T35 瑞運 瑞雲
ずがく #T35 図学
ずけずけ #F05 ずけずけ
ずじ #T30 図示
すていんおーる #T35 ステインオール
すてんしる #T05 ステンシル
すりむ #T05 スリム
するほんさん #T35 スルホン酸
せ #K5 急
せいいき #T35 整域
せいこう #T35 正孔
せいこうい #T30 性行為
せいこうほう #T35 成功法
せいこうれい #T35 成功例
せいさんかい #T35 聖餐会
せいしが #T35 静止画
せいしぶつ #T35 静止物
せいしんかい #T35 精神科医
せいじゅう #T35 聖獣 西戎
せいじゅくらん #T35 成熟卵
せいぞうぎょう #T35 製造業
せいちょく #T05 誠直
せかちゅー #T35 セカチュー
せが #KK セガ
せがーる #JNM セガール
せきい #T35 赤緯
せきがえ #T35 席替え
せきしゅうごう #T35 積集合
せきしん #T35 赤心
せきもり #T35 関守
せちがら #KY 世知辛
せつもんかいじ #T35 説文解字
せっかくの #RT 折角の
せっきんせん #T35 接近戦
せれぶ #T35 セレブ
せろせろ #T30 せろせろ #R5 せろせろ
せわし #KY 忙し
せんこうかい #T35 選考会
せんしょうこく #T35 戦勝国
せんじちゅう #T35 戦時中
せんたいしょう #T35 線対称
せんだち #T35 先達
ぜっとへんかん #T30 Ｚ変換
ぜらにゅーむ #T35 ゼラニューム
ぜんご #T30*100 前後
ぜんしゅ #T35 全種
ぜんにじゅう #T35 全二重
そあん #T35 素案
そういえば #T35 そういえば
そういん #T30 掃引
そうしらべ #T30 総調べ
そうめんせき #T35 総面積
そぎょうれつ #T35 疎行列
そくてん #T30 側転
そくどけい #T35 速度計
そくづみ #T35 即詰み
そくづめ #T35 即詰め
そふえ #JNS 祖父江
そふとくりーむ #T35 ソフトクリーム
そつぎょうせい #T35*100 卒業生
そっけ #T35 そっけ
そのために #F14 そのために その為に
そらぞらしい #KY 空々し
そりゃ #CJ そりゃ
そりこ #M5r 剃りこ 剃り込
そんき #T35 損気
そんしゅ #T30 尊守
そーるどあうと #T35 ソールドアウト
ぞうしき #T35 雑色
ぞうそう #T35 増槽
ぞうへいきょく #T35 造幣局
たーきー #T30 ターキー
たーふ #T35 ターフ
たい #T30 対
たいきゅうど #T35 耐久度
たいそう #T30*150 体操
たえだえ #T05 絶え絶え
たか #R5r たか
たかつぐ #JNM 貴嗣
たかとうりき #JN 貴闘力
たかはなだ #JN 貴花田
たかようじ #T35 高楊枝
たくさん #F14 たくさん #F14 沢山
たぐほいやー #KK タグホイヤー
たけざいく #T35 竹細工
たけふじ #KK 武富士
たげんごか #T30 多言語化
たこ #T35 胼胝
たこあげ #T30 凧揚げ 凧上げ たこ揚げ
たざん #T35 他山
たたりめ #T35 祟り目
たちこめ #KS 立ちこめ 立ち込め
たちのぼ #R5 立ちのぼ 立ち昇
たっきゅうだい #T35 卓球台
たとう #T35 多糖
たにおり #T35 谷折り
たぬきも #T35*2 タヌキモ #T35 狸藻 水豆児
たびくせ #T35 旅癖
たぶんぎ #T35 多分木
たぶーし #T30 タブー視
たぶん #T05 多分
たぷる #T35 タプル
たべのこ #S5r 食べ残
たまごっち #T35 たまごっち
たまらん #F06*100 たまらん
たません #T35 多摩線
たみんぞく #T35 多民族
ためうち #T35 溜め撃ち
たようたい #T35 多様体
たよりがい #T35 頼りがい 頼り甲斐
たらふく #F14 たらふく 鱈腹
たるいし #JN 樽石
たろっと #T35 タロット
たわれこ #T35 タワレコ
たんかひ #T35 単花被
たんかん #T35 タンカン 
たんしょく #T35 淡色
たんとう #T35 単糖
たんにしょう #T35 歎異抄 嘆異抄
たんぶんせつ #T35 単文節
だーと #T35 ダート
だいかいてん #T30 大回転
だいかくめい #T35 大革命
だいかこ #T35 大過去
だいかんげい #T30 大歓迎
だいがっしょう #T30 大合唱
だいがめん #T35 大画面
だいきゅうし #T35 大臼歯
だいきょうきん #T35 大胸筋
だいけっさく #T35 大傑作
だいけんとう #T30 大健闘
だいげきせん #T35 大激戦
だいげんそく #T35 大原則
だいこうけい #T35 大口径
だいこうけん #T35 代行権
だいさいがい #T35 大災害
だいさいなん #T35 大災難
だいしょうとつ #T30 大衝突
だいじゅうたい #T30 大渋滞
だいじゅんかん #T30 大循環
だいじょきょく #T35 大序曲
だいじょゆう #T35 大女優
だいずかん #T35 大図鑑
だいせんそう #T35 大戦争
だいせんだん #T35 大船団
だいせんぱい #T35 大先輩
だいせんぷう #T35 大旋風
だいせんりゃく #T35 大戦略
だいそうげん #T35 大草原
だいたい #F14 大体
だいたいぶつ #T35 代替物
だいだげき #T35 大打撃
だいだじん #T35 代打陣
だいだっそう #T35 大脱走
だいていでん #T35 大停電
だいていり #T35 大定理
だいてんとう #T30 大転倒
だいばかり #T35 台秤
だいばってき #T30 大抜擢
だいひょうかく #T35 代表各
だいふだ #T35 台札
だいへんかく #T30 大変革
だいへんこう #T30 大変更
だいほんめい #T35 大本命
だいぼくじょう #T35 大牧場
だいぼさつ #T35 大菩薩
だいにんき #T35 大人気
だいねっきょう #T30 2大熱狂
だいねっせん #T35 大熱戦
だいはっけん #T30 大発見
だいはっせい #T30 大発生
だいはんたい #T30 大反対
だいばくしょう #T30 大爆笑
だいばくはつ #T30 大爆発
だいほうしゅつ #T30 大放出
だいぼしゅう #T30 大募集
だいまじん #T35 大魔人 大魔神
だいもくひょう #T35 大目標
だいようかい #T35 大妖怪
だいよくじょう #T35 大浴場
だいよげん #T35 大予言
だいよそう #T35 大予想
だいよそく #T35 大予測
だいらんせん #T35 大乱戦
だいりゅうこう #T30 大流行
だいれんあい #T30 大恋愛
だかいさく #T35 打開策
だかつ #T35 蛇蝎 蛇蠍
だこく #T30 打刻
だすきん #KK ダスキン
だついしつ #T35 脱衣室
だついじょう #T35 脱衣場
だつさら #T30 脱サラ
だつりん #T30 脱輪
だっこ #T30 だっこ
だったん #T35 韃靼
だっぽくしゃ #T35 脱北者
だぶるまっく #T35 ダブルマック
だほう #T35 打法
だらけ #KS だらけ
だるまさん #JN だるまさん
だれで #F14 誰でも
だれもが #F14 誰もが
だれかさん #T35 誰かさん
だんじり #T35 だんじり
だんそう #T35 弾倉
だんせいは #T35 弾性波
だんなさま #T35 旦那様 だんな様 ダンナ様
ちあゆ #T35 稚鮎
ちがや #T35 茅
ちきゅうはく #T35 地球博
ちくり #F06 チクリ
ちこうりゅう #T35 地衡流
ちこうふう #T35 地衡風
ちじょうけい #T35 地上茎
ちまちょごり #T35 チマチョゴリ
ちゃい #T35 チャイ
ちゃせん #T35 茶筌
ちゃづつ #T35 茶筒
ちゃり #T35 チャリ
ちゃんばー #T35 チャンバー
ちょうかくやす #T35 超格安
ちょうぎゃく #T35 嘲謔
ちょうけいか #T35 蝶形花
ちょうけいりょう #T35 超軽量
ちょうしなうす #T35 超品薄
ちょうとくだい #T35 超特大
ちょうなんもん #T35 超難問
ちょうにがて #T35 超苦手
ちょうにんげん #T35 超人間
ちょうびじん #T35 超美人
ちょうびりゅうし #T35 超微粒子
ちょうりば #T35 調理場
ちゅう #N2T35 中
ちゅうかんしゃ #T35*100 中間者
ちゅうしゃき #T35 注射器
ちゅうそう #T30 抽送
ちゅうしんたい #T35 中心体
ちゅうとろ #T35 中トロ
ちゅうもくど #T35 注目度
ちゅううれい #T35 昼礼
ちょういちりゅう #T35 超一流
ちょくせつ #F14 直接
ちょくにゅう #T05 直入
ちょこぼ #T35 チョコボ
ちょめちょめ #T30 ××
ちらか #R5r 散らか
ちんちょうげ #T35 沈丁花
ちんぱん #T35 青幇
ちんぴ #T35 陳皮
ちんみょう #T09 珍妙
つうしょうぶ #T35 通商部
つかいはしり #T30 使いはしり
つかいっぱしり #T30 使いっぱしり
つかいま #T35 使い魔
つかいみち #T35 使い道
つくよみ #T35 月読み 月夜見 月詠
つくりおき #T30 作り置き 作りおき
つくりて #T35 作り手
つ #G5 告
つけづめ #T35 付け爪
つちぼこり #T35 土埃
つづけ #D2KY つづけ #D2KY 続け
つまび #K5 爪弾
つまびらか #T05 詳らか 審らか
つみれじる #T35 つみれ汁
つめきり #T35 爪きり 爪切り
つなぎやく #T35 つなぎ
つらのかわ #T35 面の皮
つりがねがた #T35 釣鐘形
つりぐ #T35 釣り具
つんでれ #T05 ツンデレ
ってなわけで #F14 ってな訳で
っこ #T35 っ子
ていこすと #T35 低コスト
ていしつど #T35 低湿度
ていのうしゅく #T35 低濃縮
ていひんしつ #T35 低品質
ていみつど #T35 低密度
ていよさん #T35 低予算
ていぎん #KK 帝銀
ていくあうと #T30 テイクアウト
ていそうたい #T35 貞操帯
ていのうやく #T35 低農薬
てかり #T35 テカり
てこう #T35 手甲
てっきゅう #T35 鉄球
てっこう #T35 手甲
てつくず #T35 鉄屑
てつしん #T35 鉄芯
てとら #T35 テトラ
てとらぽっど #T35 テトラポッド
てばさき #T35 手羽先
てらおとこ #T35 寺男
てらばいと #T35 テラバイト
てれまてぃくす #T35 テレマティクス
てんさいか #T35 転載可
てんしょくれき #T35 転職歴
てんじんまつり #T35 天神祭
てんちゅうさつ #T35 天中殺
てんたいしょう #T35 点対称
でいとれーだー #T35 デイトレーダー
でぃすとろ #T35 ディストロ
できすとりん #T35 デキストリン
できちゃったこん #T30 できちゃった婚
できぼし #T35 出来星
でぐれーど #T30 デグレード
でこぽん #T35 デコポン
でじる #T35 出汁
でだま #T35 出玉
ではじめ #T35 出始め
でびゅーせん #T35 デビュー戦
でまるちぷれくさ #T35 デマルチプレクサ
でんどういり #T30 殿堂入り
でんどろぐらむ #T35 デンドログラム
でんおん #T35 伝音
でんしだい #T35 電視台
といざらす #KK トイザらス
とうあつ #T35 等圧
とうえいき #T35 投影機
とうきせい #T35 陶器製
とうきょり #T35 等距離
とうげこう #T30 登下校
とうこうさく #T35 投稿作
とうさ #T35 糖鎖
とうしゅう #KK 東周
とうじょうき #T35 搭乗機
とうちゅうかそう #T35 冬虫夏草
とうばい #T35 等倍
とうばんせい #T35 当番制
とうひ #T35 頭皮
とうひょうけん #T35 投票権
とうひょうじょ #T35 投票所
とうひょうび #T35 投票日
とうみつど #T35 等密度
とうもる #T35 等モル
とうようし #T35 東洋史
とうようじん #T35 東洋人
とうりょう #T35 当量
とぎすま #S5 研ぎ澄ま
とくさんひん #T35 特産品
とくそうたい #T35 特捜隊
とくてんげん #T35 得点源
とげとげしい #KY 刺々し
ところ #F14 ところ
としぶ #T35 都市部
とじかっこ #T35 閉じ括弧
とっても #F14 とっても
とっておき #T35*120 とっておき
とてもじゃな #KY とてもじゃな
とてもでは #KY とてもでは
とばす #T35 都バス
とびきゅう #T30 飛び級
とびさき #T35 飛び先
とふろ #KK 土風炉
ともあらい #T30 共洗い
ともえなげ #T30 巴投げ
とらさん #JN 寅さん
とらとう #T35 虎党
とらべりんぐ #T30 トラベリング
とらべる #T30 トラベル
とらんじしょん #T30 トランジション
とりーとめんと #T30 トリートメント
とりす #T35 トリス
とれりす #T35 トレリス
とんかち #T35 トンカチ
とんきょう #T35 頓狂
とんでん #T35 屯田
どういそう #T35 同位相
どういたい #T35 同位体
どうき #T30 同期
どうきじ #T35 同記事
どうきょり #T35 同距離
どうげんたい #T35 動原体
どうじ #KS 動じ
どうすいじゅん #T35 同水準
どうせなら #F14 どうせなら
どうせならば #F14 どうせならば
どうそうかいし #T35 同窓会誌
どうそうかいほう #T35 同窓会報
どうそうせい #T35 同窓生
どうちるい #T35 同値類
どうにでも #SX どうにでも
どうまさつ #T35 動摩擦
どうみゃくりゅう #T35 動脈瘤
どくだけ #T35 毒茸
どこも #KK ドコモ
どたばた #T30 ドタバタ
どちらかの #RT どちらかの 何方かの
どぶがい #T35 溝貝 蚌
どぶろ #T35 土風炉
どらいあい #T35 ドライアイ
どれっど #T35 ドレッド
どれっどへあ #T35 ドレッドヘア
どんき #KK ドンキ
どんくさ #KY どんくさ
とんとん #T05 トントン
どんづま #R5 どん詰ま どんづま
どんぶりかんじょう #T35 どんぶり勘定
ないこっかく #T35 内骨格
ないしゅう #T35 内周
ないせい #T30 内製
ないせい #T30 内生
ないせつえん #T35 内接円
ないそう #T30 内挿
ないてんほう #T35 内点法
ないりんさ #T35 内輪差
ながしだい #T35 流し台
ながたび #T35 長旅
ながなが #F14 長々
ながぶろ #T30 長風呂
なぎなたぼこ #T35 長刀鉾
なげし #T35 長押
なげづり #T30 投げ釣り
なすたちゅーむ #T35 ナスタチューム
なぞとき #T30 謎解き
なたねあぶら #T35 菜種油
なちゅらりすと #T35 ナチュラリスト
なつめぐ #T35 ナツメグ
なっせん #T35 捺染
ななくせ #T35 七癖
ななくさがゆ #T35 七草粥
なに #T30 何 なに
なにものか #T35 何者か
なのてくのろじー #T35 ナノテクノロジー
なまじゃけ #T35 生鮭
なまじゃしん #T35 生写真
なまむぎ #T35 生麦
なまやさい #T35 生野菜
なまりだま #T35 鉛弾
なみおと #T35 波音
なみこし #JNS 浪越
なみへい #JN 波平
なまにく #T35 生肉
なみだ #T30 涙
なやみどころ #T35 悩みどころ
ならず #T35 不成
なるにあ #T35 ナルニア
なん #T35*450 なん #T35*450 何
なんか #F14*150 なんか 何か
なんが #T35 軟臥
なんたい #T35 軟体
なんだかんだ #T05 なんだかんだ 何だかんだ
なんて #F14 何て
にえくりかえ #R5 煮えくり返
におうみや #JN 匂宮
にくあつ #T35 肉厚
にがり #T35*200 苦汁
にがん #T35 二眼
にぎわ #S5 賑わ
にげんてき #T35 二元的
にこごり #T35 煮こごり 煮凝り
にしもん #T35 西門
にじの #JN 虹野
にじる #T35 煮汁
にじるし #T35 荷印
にだし #T30 荷出し
にだな #T35 荷棚
にすがた #T35 荷姿
につめる #Ksr 煮詰め
にっけいじん #T35 日系人
にっぽんいち #T35 日本一
にっぽんじん #T35 日本人
にっちもさっちも #F14 にっちもさっちも 二進も三進も
にっちゅうかん #T35 日中間
にのあし #T35 二の足
にほんえん #T35 日本円
にほんこう #T35 日本校
にほんしょく #T35 日本食
にほんばん #T35 日本版 日本盤
にほんまい #T35 日本米
にゅうしゃ #T35 入射
にゅうしゃかく #T35 入射角
にゅうたいじょう #T30 入退場
にゅうたいいん #T30 入退院
にょかん #T35 女官
にょじつ #T35 如実
にょほう #T35 如法
にりょうたい #T35 二量体
にんちしょう #T35 認知症
ぬくれあーぜ #T35 ヌクレアーゼ
ぬけぬけ #F05 ぬけぬけ
ぬばたま #T35 射干玉
ねおじうむ #T35 ネオジウム
ねおんがい #T35 ネオン街
ねくろまいのーしす #T30 ネクロマイノーシス
ねぐるし #KY 寝苦し
ねこか #T35 猫科
ねこぐるま #T35 猫車
ねころ #B5 寝転
ねずみこう #T35 ねずみ講 ネズミ講 鼠講
ねたふり #T30 ネタ振り ネタフリ
ねたちょう #T30 ネタ帳
ねちけっと #T35 ネチケット
ねっけん #T35 熱圏
ねっすい #T35 熱水
ねづけ #T30 値付け
ねばーらんど #T35 ネバーランド
ねほりはほり #T35 根掘り葉掘り 根ほり葉ほり
ねみみ #T35 寝耳
のーぶら #T35 ノーブラ
なほし #T35 直衣
のりのり #F04 ノリノリ
はいがす #T35 排ガス
はいこう #T30 配向
はいそん #T35 廃村
はいどれーど #T35 ハイドレード
はえとり #T35 蝿取り
はかたどんたく #T35 博多どんたく
はがん #T35 破顔
はきはき #F04 ハキハキ はきはき
はさま #R5 挟ま
はしのすけ #JNM 橋之助
はじかみ #T35 薑
はじゃ #T35 破邪
はすう #T35 波数
はすみ #JN 蓮實
はそく #T35 波束
はたとせ #T35 二十歳
はたらきがい #T35 働き甲斐
はため #K5r はため
はちあげ #T30 鉢上げ
はつがお #T35 初顔
はちこう #T35 ハチ公
はつさんか #T30 初参加
はつさんせん #T30 初参戦
はつすべり #T30 初滑り
はつせいは #T30 初制覇
はつせんぱつ #T30 初先発
はつそうこう #T30 初走行
はつだ #JNS 初田
はつだい #T35 発題
はつだいしゃ #T35 発題者
はつだいひょう #T35 初代表
はつだせき #T35 初打席
はつちょうせん #T30 初挑戦
はつとうばん #T30 初登板
はつね #T35 初値
はつのり #T35 初乗り
はっけんでん #T35*100 八犬伝
はっけんでん #KK 八剣伝
はとばす #T35 はとバス
はどろん #T35 ハドロン
はつこうはん #T35 初公判
はなから #F14 端から
ははこ #T35 母子
はふにうむ #T35 ハフニウム
はや #F14 はや
はやおくり #T35 早送り
はやおし #T30 早押し
はやく #F14 早く
はやとき #T30 早解き
はらどけい #T35 腹時計
はるまき #T35 春巻
はんえんけい #T35 半円形 攀縁茎
はんたい #T35 繁体
はんにちてき #T35 反日的
はんりゅう #T35 韓流
はんず #KK ハンズ
ばあい #F14 場合
ばいばいしゅん #T30 売買春
ばけがく #T35 化学
ばずわーど #T35 バズワード
ばついち #T35 バツイチ
ばっさばっさ #F06 ばっさばっさ
ばっし #T30 抜糸
ばっしゅつ #T30 伐出
ばっしょう #T30 跋渉
ばはむーと #T35 バハムート
ばばしゃつ #T35 ババシャツ
ばったもん #T35 バッタもん
ばーてっくす #T35 バーテックス
ばりおん #T35 バリオン
ばんだい #KK バンダイ
ぱーかー #T35 パーカー
ぱーこれーしょん #T35 パーコレーション
ぱいきじ #T35 パイ生地
ぱいずり #T30 パイズリ
ぱいたん #T35 白湯
ぱいちゅう #T35 白酒
ぱいぷらいん #T35 パイプライン
ぱおず #T35 包子
ぱしり #T30 パシリ
ぱたーんか #T30 パターン化
ぱっけーじゃ #T35 パッケージャ
ぱっけーじゃー #T35 パッケージャー
ぱっちり #F04 パッチリ
ぱどっく #T35 パドック
ぱりっ #F04 パリッ パリっ
ひがしもん #T35 東門
ひきだし #T35 袖斗
ひこうちゅう #T35 飛行中
ひこぼし #T35 彦星
ひすとぐらむ #T35 ヒストグラム
ひそ #M5 顰
ひたき #T35 鶲
ひったくり #T30 ひったくり
ひつじさる #T35 坤
ひつび #T35 必備
ひとあしさき #T35 一足先
ひとくぎり #T30 一区切り
ひとしれず #F14 人知れず
ひとのみ #T30 一飲み
ひとはた #T35 一旗
ひとふくろ #T35 一袋
ひとまず #F14 一先ず
ひとまろ #JN 一麿 人麿 人麻呂
ひとめぼれ #T30 一目惚れ
ひとりがち #T30 一人勝ち
ひとりきり #T35 一人きり
ひとりっきり #T35 一人っきり
ひどろきのん #T35 ヒドロキノン
ひなた #T35 日なた
ひにく #R5 皮肉
ひび #F14 日々
ひまし #T35 日増し
ひゃっきん #T35 百均
ひゅうま #JNM 飛雄馬
ひゅーりすてぃくす #T35 ヒューリスティクス
ひょうかき #T35 評価機 評価器 評価期
ひょうれい #T30 氷冷
ひやね #JNS 比屋根
ひろしまやき #T35 広島焼き
ひろゆき #JNM*15 拓之
ひよっこ #T35 ひよっこ
ひわい #T05 卑猥 卑わい 鄙猥
ひんにょう #T35 頻尿
びくりと #F14 びくりと
びざ #T35 ビザ
びざんつ #T35 ビザンツ
びすた #T35 ビスタ
びすたさいず #T35 ビスタサイズ
びぜんやき #T35 備前焼
びぞう #T30 微増
びにゅう #T05*100 美乳
びび #R5 びび
びようし #T35 美容師
びょうきがち #T05 病気がち
ひらきかっこ #T35 開き括弧
ぴあじぇ #KK ピアジェ
ぴたっと #F12 ピタッと ぴたっと
ぴあのせん #T35 ピアノ線
ぴちぴち #F04 ピチピチ
ぴっちり #F04 ピッチリ
ぴぶろっと #T35 ピブロット
ぴんきり #T05 ピンキリ
ふあんていばん #T35 不安定版
ふぁーじ #T35 ファージ
ふぁーすとふーど #T35 ファーストフード
ふぁんどり #T35 ファンドリ
ふぁんどりー #T35 ファンドリー
ふぁすとふーど #T35 ファストフード
ふぃーる #T35 フィール
ふぃぶりげん #T35 フィブリゲン
ふぃん #T35 フィン
ふぇいく #T30 フェイク
ふぇのーる #T35 フェノール
ふぇるみおん #T35 フェルミオン
ふえて #T05 不得手
ふえん #T35 浮堰
ふかくじつ #T35 不確実
ふかぜり #T35 深芹
ふがく #T35 富嶽
ふくごうき #T35 複合機 復号器
ふくさ #T35 副査
ふくそかいせき #T35 #_3複素_4解析
ふくまでん #T35 伏魔殿
ふくよか #T05 ふくよか 脹よか 膨よか
ふくろばり #T30 袋貼り
ふこう #T35 附高
ふこうせい #T05 不公正
ふさいろく #T35 不採録
ふしぎが #R5 不思議が
ふしょくふ #T35 不織布
ふじからー #KK フジカラー
ふじきゅう #T35 富士急
ふたりきり #T35 二人きり
ふたりっきり #T35 二人っきり
ふだん #F14 普段
ふつつかもの #T35 不束者 ふつつか者
ふつりあい #T35 不釣り合い 不釣合い
ふとうこうじ #T35 不登校児
ふとうすいそう #T35 不透水層
ふとくていたすう #T35 #_5不特定_3多数
ふとんや #T35 布団屋
ふでいれ #T30 筆入れ
ふどう #T35 府道
ふどうたい #T35 不動態
ふぼん #T35 不犯
ふまい #T05 不昧
ふゆうそう #T35 富裕層
ふらーれん #T35 フラーレン
ふるいど #T35 古井戸
ふるぎって #T35 古切手
ふりま #T35 フリマ
ふりこ #M5r 降り込
ふりや #M5r 降り止 降りや
ふるい #T35 篩
ふるとり #T35 隹
ふれかく #T35 振れ角
ふれっしゅ #T07 フレッシュ
ふれっしゅねす #T35 フレッシュネス
ふわっと #F14 ふわっと フワッと
ふれはば #T35 振れ幅
ふろあがり #T35 風呂上がり 風呂あがり
ふんけい #T35 刎頚 刎頸
ふんさつ #T30 焚殺
ふんづけ #KS 踏んづけ 踏ん付け
ぶーいんぐ #T30 ブーイング
ぶーすと #T30 ブースト
ぶーすてぃんぐ #T35 ブースティング
ぶざい #T35 部材
ぶじ #F14 無事
ぶっぱん #T30 物販
ぶらばん #T35 ブラバン
ぶりーふ #T35 ブリーフ
ぶりーだー #T35 ブリーダー
ぶりゅーじゅ #CN ブリュージュ
ぶれーす #T35 ブレース
ぶんき #T30*100 分岐
ぷらぐいんか #T30 プラグイン化
ぷらずまてれび #T35 プラズマテレビ
ぷりえんふぁしす #T30 プリエンファシス
ぷりぺいど #T35 プリペイド
ぷれいす #T35 プレイス
ぷろとん #T35 プロトン
ぷろびっと #T35 プロビット
ぷろまね #T35 プロマネ
へいかん #T35 閉環
へいきゅう #T35 閉球
へきさ #T35 ヘキサ
へっこ #M5r へっこ ヘッコ 凹 経込
へべれけ #T35 へべれけ
へいえん #T30 閉宴 閉園
へとへと #T05 へとへと
へるしー #T35 ヘルシー
へんしゅうきょく #KK 編集局
へんぶん #T35 変分
べいじあん #T35 ベイジアン
べいず #T35 ベイズ
へきすう #T35 僻陬
べきれい #T35 巾零
べびーかー #T35*100 ベビーカー
べるとこんべあ #T35 ベルトコンベア
べるとこんべあー #T35 ベルトコンベアー
べーたせん #T35 β線
べーたは #T35 β波
ぺいおふ #T35 ペイオフ
ぺけぺけ #T35 ××
ぺぷちたーぜ #T35 ペプチターゼ
ぺれっと #T30 ペレット
ほ #R5 ほ
ほーむすてい #T30 ホームステイ
ほあんいん #T35 保安員
ほうげん #T35 法源
ほうてきしょち #T30 法的処置
ほうてきそち #T30 法的措置
ほうぼう #T35*2 ホウボウ #T35 竹麦魚
ほがい #T30 補外
ほげ #R5 ホゲ
ほごほう #T35 保護法
ほすぴす #T35 ホスピス
ほたるいし #T35 蛍石
ほっかいろ #T30 ホッカイロ
ほっかほっかてい #KK ほっかほっか亭
ほったらかし #T35 ほったらかし
ほったて #T35 掘っ建て ほったて 掘建て
ほていあおい #T35*2 ホテイアオイ #T35 布袋葵
ほど #RT 程
ほめことば #T35 褒め言葉 ほめ言葉
ほもろじー #T35 ホモロジー
ほりごたつ #T35 掘りごたつ 掘り炬燵
ほわいとにんぐ #T35 ホワイトニング
ほんじょう #T35*100 本状
ほんばん #T35 紅幇
ほんのうじ #KK 本能寺
ほんのうじのへん #T35 本能寺の変
ほんもん #T35 本問
ほんやくか #T35 翻訳家
ぼいど #T35 ボイド
ぼうがいこうさく #T30 #_4妨害_4工作
ぼうけいじばん #T35 #_2某_5掲示版
ぼうすいたい #T35 紡錘体
ぼくせん #T35 卜占
ぼこ #R5 ぼこ
ぼすせん #T35 ボス戦
ぼそっと #F14 ぼそっと ボソッと
ぼりょう #T35 墓陵
ぼんやすみ #T35 盆休み
ぽいすて #T30 ポイ捨て
ぽぜっしょん #T35 ポゼッション
ぽっちゃり #F04 ぽっちゃり
ぽろにうむ #T35 ポロニウム
ぼてぼて #F04 ボテボテ
ぼんてーじ #T35 ボンテージ
ぼんてーじすがた #T35 ボンテージ姿
ぽーらす #T35 ポーラス
ぽわそんぶんぷ #T35 ポワソン分布
まいじかん #F14 毎時間
まいせん #KK マイセン
まいふん #F14 毎分
まいのうみ #JN 舞の海
まいみく #T35 マイミク
まいるすとーん #T35 マイルストーン
まえがか #R5 前がか
まえせんでん #T35 前宣伝
まえはた #JNS 前幡
まがさ #S5 #_2魔が_1差
まかりとお #R5r まかり通
まきがみ #T35 巻き髪 巻髪
まきお #JNM 牧男 牧夫 牧雄
まきひげ #T35 巻きひげ 巻ひげ 巻鬚
まぎゃく #T05 真逆
まくら #T35 マクラ
まくろふぁーじ #T35 マクロファージ
まぐさ #T35 秣 芻 蒭
まけん #T35 魔剣
まごうた #T35 馬子唄
まごでし #T35 孫弟子
ますます #T15 ますます 益々 益益
ますから #T35*300 マスカラ
まずは #F14 まずは
ませき #T35 魔石
ますひこ #JNM 益彦
まねー #T35 マネー
またもの #T35 陪臣 又者
まつ #T5 俟つ
まつきよ #KK マツキヨ
まつけんさんば #T35 マツケンサンバ
まつもときよし #KK マツモトキヨシ
まっさーじき #T35 マッサージ機
まだこ #T35 真ダコ 真蛸
まてばしい #T35*2 マテバシイ #T35 馬刀葉椎 全手葉椎
まとろいど #T35 マトロイド
まどうしょ #T35 魔導書
まにぴゅれーた #T35 マニピュレータ
まにまに #F14 随に
まめや #T35 豆屋
まら #T35 摩羅
まるしあ #JNM マルシア
まるちりんがる #T35 マルチリンガル
まるのこ #T35 丸鋸
まるまげ #T35 丸髷
まんがきっさ #T35 #_3漫画_3喫茶 #_3マンガ_3喫茶 #_3まんが_3喫茶
まんぎょう #T30 万行
まんこう #T35 満腔
まんさつ #T35 万札
まんざら #T05*200 まんざら
まんず #T35 萬子
まんせー #T30 マンセー 万歳
まんだらけ #KK まんだらけ
まんどりーば #KK マンドリーバ
まんのーす #T35 マンノース
まんべん #T35 万遍 万便
まんまく #T35 幔幕
まんまと #F14 まんまと
まーめいど #T35 マーメイド
みえろーま #T35 ミエローマ
みかいとう #T35 未回答
みかいふう #T35 未開封
みかいめい #T35 未解明
みかげいし #T35 御影石
みかにゅう #T35 未加入
みけんしゅつ #T35 未検出
みけんしょう #T30 未検証
みしきべつ #T35 未識別
みしこう #T35 未施行
みしゅうせい #T35 未修正
みしゅつげん #T35 未出現
みしゅとく #T35 未取得
みしょうにん #T35 未承認
みじろぎ #T30*115 身じろぎ
みずがめ #T35 水瓶
みすこん #T30 ミスコン
みすぷり #T35 ミスプリ
みずがめざ #T35 水瓶座
みずだき #T30 水炊き
みずてん #T35 不見転 不見点
みずに #T30 水煮
みずのみ #T30 水飲み
みずば #T35 水場
みずら #T35 髻 鬟
みせいり #T35 未整理
みせんたく #T07 未選択
みそくてい #T35 未測定
みそくばく #T35 未束縛
みたいしょ #T35 未対処
みちはば #T35 道幅
みつめい #T35 密命
みっぷまっぷ #T35 ミップマップ
みてつづき #T35 未手続き 未手続
みとうこう #T35 未投稿
みとうさい #T35 未搭載
みとそう #T35 未塗装
みどうてい #T35 未同定
みなみもん #T35 南門
みはつばい #T35 未発売
みふ #T35 御封
みへんかん #T35 未変換
みほうえい #T35 未放映
みほうしゃ #T35 未放射
みほうそう #T35 未放送
みほしょう #T35 未保証
みほそう #T35 未舗装
みほぞん #T35 未保存
みみあか #T35 耳あか 耳垢
みみせん #T35 耳栓
みみたこ #T35 耳胼胝
みもう #T35 味盲
みゃくあつ #T35 脈圧
みゃくりゅう #T35 脈流
みんかんきぎょう #T35 #_4民間_4企業
みんな #F14 みんな 皆
むかいぞう #T35 無改造
むかいとう #T35 無回答
むかいへん #T35 無改変
むかか #T35 無花果
むかじゅう #T35 無果汁
むかんけい #T05 無関係
むかんじょう #T35 無感情
むきょうよう #T35 無教養
むきょか #T35 無許可
むきょだく #T35 無許諾
むけんしき #T35 無見識
むこんきょ #T35 無根拠
むしきんぐ #T35 ムシキング
むしつかい #T35 蟲使い
むしとり #T30 虫取り
むしひめさま #T35 虫姫さま
むしょうじょう #T35 無症状
むしょうにん #T35 無承認
むすこさん #T35 息子さん
むすめさん #T35 娘さん
むせいぶつ #T35 無生物
むそうかん #T35 無相関
むそうやま #JN 武双山
むちゃくりく #T35 無着陸
むつしげ #JNM 睦茂
むつゆき #JNM 睦之
むっちり #F04 むっちり
むていりょう #T35 無定量
むてんとう #T35 無転倒
むとうせい #T35 無統制
むとうひょう #T35 無投票
むとうろく #T35 無登録
むねにく #T35 胸肉
むのうやく #T35 無農薬
むひきすう #T35 無引数
むへんけい #T35 無変形
むへんこう #T35 無変更
むへんちょう #T35 無変調
むみょう #T35 無明
むらむら #T35 村々
むりくり #T05 無理くり
めいきょう #T35 明鏡
めいっこ #T35*100 姪っ子
めいさんぼう #T35 名参謀
めいどさん #T35 メイドさん
めいばめんしゅう #T35 名場面
めいめいけん #T35 命名権
めいもんく #T35 名文句
めいりんかん #T35 明倫館
めかにくす #T05 メカニクス
めがばいと #T35 メガバイト
めげ #KS めげ
めじか #T35 女鹿
めすぴぺっと #T35 メスピペット
めすふらすこ #T35 メスフラスコ
めず #T35 馬頭
めたも #R5 メタモ
めったやたら #F14 めったやたら 滅多矢鱈
めて #T35 馬手 右手
めとき #T35 目時
めもか #T30 メモ化
めるとも #T35 メル友
めんすう #T35 面数
めんせつかん #T35 面接官
めんぜんちん #T35 門前清
めんたりてぃ #T35 メンタリティ
めんつゆ #T35 めんつゆ 麺つゆ
めんどうみ #T35 面倒見
もうしたて #KS 申し立て
もうふぶき #T35 猛吹雪
もぎどう #T35 没義道
もくあみ #JN 木阿弥
もし #T35 模試
もしかしたら #F14 もしかしたら
もじゅーる #T35 モジュール
もぞうひん #T35 模造品
もちうた #T35 持ち歌
もちかけ #KS 持ちかけ
もちがね #T35 持ち金
もちつき #T30*100 餅つき もちつき
もっきつ #T35 勿吉
もっけ #T35 勿怪
もて #KS モテ
もとばらい #T35 元払い
ものいい #T35 物言い
ものうい #T35 物憂い 懶い
もみて #T35 揉み手
もみもみ #T30 モミモミ もみもみ
ももにく #T35 もも肉
もらいて #T35 もらい手
もるぼる #T35 モルボル
もろみす #T35 もろみ酢
もんきり #T35 紋切り 紋切
もんごん #T35 文言
もんてろーざ #KK モンテローザ
や #T19*158 や 嫌
やおよろず #T35 八百万
やきいも #T35 焼き芋
やきがし #T35 焼き菓子
やきぐり #T35 焼き栗 焼栗
やきなお #S5 焼き直 焼直
やきはまぐり #T35 焼き蛤 焼蛤
やくしどう #T35 薬師堂
やくたい #T35 益体
やくゆ #T35 薬湯
やくろう #T35 薬籠
やぐら #T35 矢倉
やぐらなげ #T35 櫓投げ
やけこげ #KS 焼け焦げ
やこぜん #T35 野狐禅
やしち #JNM 弥七
やしのき #T35 ヤシの木
やじ #R5 ヤジ 野次
やすいちろう #JNM 靖一郎
やすさだ #JNM 保貞
やすざけ #T35 安酒
やすじろう #JNM 安二郎
やすで #T35*2 ヤスデ #T35 馬陸
やせがた #T35*100 やせ型 痩せ型
やそすけ #JNM 八十助
やどぬし #T35 宿主
やまおり #T35 山折り
やまがさ #T35 山笠
やまき #T35 山気
やまっけ #T35 山っ気
やまとに #T35 大和煮
やまもとやま #KK 山本山
やら #S5 やら
やらせ #KS やらせ
やらか #S5 やらか
やりだ #S5 やりだ
ゆう #T30 有
ゆうど #T35 尤度
ゆうげんたい #T35 有限体
ゆうどうたい #T35 誘導体
ゆうりか #T30 有理化
ゆうりょうじ #T35 優良児
ゆがま #T35 湯釜
ゆきしつ #T35 雪質
ゆきだま #T35 雪玉
ゆきみそう #T35 雪見草
ゆきむし #T35 雪虫
ゆっけ #T35 ユッケ
ゆすら #T35 桜桃
ゆそつ #T35 輸卒
ゆてき #T35 油滴
ゆてん #T35 油点
ゆとう #T35 湯桶
ゆにたり #T35 ユニタリ
ゆびづかい #T35 指使い
ゆみへい #T35 弓兵
ゆわり #T35 湯割り
ゆゆしき #KY 由々し
ゆんで #T35 弓手 左手
よーかどー #KK ヨーカドー
よいき #T35 余域
よいしれ #KS 酔いしれ
よいどめ #T35 酔い止め
ようか #T30 ヨウ化
ようけいじょう #T35 養鶏場
ようしつ #T30 溶質
ようしゅつ #T30 溶出
ようそ #T35 ヨウ素
ようはい #T30 遥拝
ようへん #T30 窯変
ようれつ #T05 庸劣
ようろうのたき #KK 養老乃瀧
ようろん #T35 要論
よこすじ #T35 横筋
よこっちょ #T35 横っちょ
よさこい #T35 よさこい
よしのり #JNM 秀則
よじょうきん #T35 余剰金
よすて #T35 世捨て
よぜみ #KK 代ゼミ
よどおし #F14 夜通し
よどみな #KY よどみな 澱みな
よびや #T35 呼び屋
よみかえ #S5 読み返
よみつ #G5r 読み継
よもすがら #F14 終夜
よりたおし #S5 寄り倒
よりのぶ #JNM 頼信
よりまし #T35 憑巫
よわっち #KY 弱っち
よんさま #JN ヨン様
らいせんしんぐ #T30 ライセンシング
らく #T30 楽
らくそう #T05 楽そう
らちがい #T35 埒外
らてぃす #T35 ラティス
らのべ #T35 ラノベ
らふ #T05*120 ラフ
らふぷれー #T30 ラフプレー
らぶほ #T35 ラブホ
らぶほてる #T35 ラブホテル
らむう #T35 ラムウ
ららぽーと #KK ララポート
らんかいはつ #T30 乱開発
らんしゅう #T35 蘭州
らんたろう #JNM 乱太郎
らんちき #T05 乱痴気
らんでぃんぐ #T30 ランディング
らんどり #T30 乱取り
らんる #T35 襤褸 藍縷
りおち #T30 利落ち
りがん #T30 離岸
りくがん #T35 陸岸
りくきょう #T35 陸橋
りくつづき #T35 陸続き
りくりょく #T30 戮力
りしん #T30 離心
りそぐらふぃ #T35 リソグラフィ
りつだい #T35 立大
りっすん #T30 リッスン
りっぽういん #T35 立法院
りほこ #JNM 理保子
りゃんそう #T35 二索
りゃんはんしばり #T35 二翻縛り
りゅうきょく #T30 流局
りゅうすう #T35 留数
りゅうぜつらん #T35 龍舌蘭
りゅうりゅう #T05 隆々
りゅうれい #T05 流麗
りょうおもい #T35 両思い 両想い
りょうだて #T30 両建て
りょくのうきん #T35 緑膿菌
りりょく #T35 理力
りんす #T35 リンス
りんぜん #T05 凛然
りんぱきゅう #T35 リンパ球
るーびっくきゅーぶ #T35 ルービックキューブ
れーしんぐ #T30 レーシング
れいがいてき #T35 #_4例外_2的
れくちん #T35 レクチン
れちくる #T35 レチクル
れつれつ #T05 冽冽
れっかい #T30 裂開
れっかいか #T35 裂開果
れでぃこみ #T35 レディコミ
れべっか #JNM レベッカ
れんしゅうぎ #T35 練習着
ろうえん #T35 狼煙
ろうきん #T35 労金
ろうどうきょく #T35 労働局
ろえき #T35 ろ液 濾液
ろくいんかん #T35 六員環
ろくしゅ #T30 録取
ろくめいかん #T35 鹿鳴館
ろじすてぃっく #T35 ロジスティック
ろじっと #T35 ロジット
ろぼてぃっく #T05 ロボティック
ろーずまりー #T35 ローズマリー
わいおく #T35 矮屋
わかおくさま #T35 若奥様
わかりあ #W5 わかりあ 分かり合 分かりあ
わかじし #T35 若獅子
わかふうふ #T35 若夫婦
わかれめ #T35 分かれ目
わかんな #KY わかんな 分かんな
わたしゃ #T35 わたしゃ
わたみ #KK 和民
わだつみ #T35 わだつみ 海童 海神
わんこいん #T35 ワンコイン
#
# 疑問副詞
なんどか #F14 なんどか #F14 何度か
いつか #F14 いつか #F14 何時か
なにか #F14 何か #F14 なにか
どこか #F14 どこか #F14 何処か
なぜか #F14 なぜか #F14 何故か
どうしてか #F14 どうしてか
#
# 時を表す副詞的な名詞
あした #F14 明日
あさ #F14 朝
あさって #F14 あさって 明後日
あと #F14 後 あと
いご #F14 以後
いぜん #F14 以前
いちじ #F14 一時
いちにちじゅう #F14 一日中
いま #F14 今
おとつい #F14 おとつい 一昨日
おととい #F14 おととい 一昨日
きのう #F14 昨日
きょう #F14 今日
こんど #F14 今度
さいきん #F14 最近
さくげつ #F14 昨月
しあさって #F14 しあさって 明明後日
すうじつ #F14 数日
つねひごろ #F14 常日頃
はんにち #F14 半日
ばん #F14 晩
ひとばんじゅう #F14 一晩中 #T35 一晩中
まいとし #F14 毎年
まいにち #F14 毎日
むかし #F14 昔
ひる #F14 昼
よる #F14 夜
んで #CJ んで
#
# コンピュータ
あどみん #T35 アドミン
あんちういるす #T30 #_3アンチ_4ウイルス
あんちういるすそふと #T30 #_3アンチ_4ウイルス_3ソフト
いんふぉしーく #T35 インフォシーク
ういるすかんせん #T35 #_4ウイルス_4感染
えくせる #T35 エクセル
えろさいと #T35 #_2エロ_3サイト
かおもじ #T35 顔文字
かぜはかせ #T35 風博士
きかんしすてむ #T35 #_3基幹_4システム
ぐーぐる #T35 グーグル
くみこみきき #T35 #_4組込_2機器 #_4組み込み_2機器
けっていぎ #T35 決定木
こーどびはいんど #T35 #_3コード_5ビハインド
こてはん #T35 コテハン
こぴーわんす #T35 コピーワンス
こまんどきー #T35 コマンドキー
こんぽーねんつ #T35 コンポーネンツ
さいんあうと #T30 サインアウト
さいんいん #T30 サインイン
さぶくらす #T35 サブクラス
しすてむかいはつ #T30 #_4システム_4開発
しすてむきばん #T35 #_4システム_3基盤
しゅうへんきき #T35 #_5周辺_2機器
じおしてぃーず #KK ジオシティーズ
じどうせいせい #T30 #_3自動_4生成
じゃすらっく #KK ジャスラック
じょうほうかでん #T35 #_5情報_3家電
じょうほうきき #T35 #_5情報_2機器
すかいぷ #T30 スカイプ
すきみんぐ #T35 スキミング
すらっしゅどっと #T35 スラッシュドット
すらど #T35 スラド
そふとかいはつ #T30 #_3ソフト_4開発
せいきばん #T35*115 正規版 正規盤
せつぞくかんきょう #T35 #_4接続_5環境
たてすくろーる #T30 #_2縦_5スクロール
つうしんいんふら #T35 #_4通信_4インフラ
とらっかー #T35 トラッカー
なーど #T35 ナード
ねんがじょうそふと #T35 #_6年賀状_3ソフト
ぱーてぃくる #T35 パーティクル
ぱわぽ #T35 パワポ
びっととれんと #T35 ビットトレント
ふるすくりーん #T35 フルスクリーン
ぶるーれい #T35 ブルーレイ
ぷろくし #T30 プロクシ
もなど #T35 モナド
よこすくろーる #T30 #_2横_5スクロール
らいこす #T35 ライコス
りふぁら #T35 リファラ
りふれ #T35 リフレ
#
# 固有名詞
あーれふ #T35 アーレフ
ありまきねん #T35 有馬記念
いえもん #T35 伊右衛門
かんくう #T35 関空
かんてれ #KK 関テレ
かんふーはっする #T35 #_4カンフー_4ハッスル
くろねこやまと #KK クロネコヤマト
ぐっでい #KK グッデイ
こーえー #KK コーエー
ごーるでんいーぐるす #KK ゴールデンイーグルス
さんまるく #KK サンマルク
じぶり #KK ジブリ
じゃにーず #JN ジャニーズ
すかぱー #KK スカパー
すたじおじぶり #KK スタジオジブリ
すぽーつほうち #T35 スポーツ報知
せんとれあ #T35 セントレア
たっけん #KK 宅建
だいそー #KK ダイソー
つたや #KK TSUTAYA ツタヤ
てれあさ #KK テレ朝
てれとう #KK テレ東
でいりーすぽーつ #T35 #_4デイリー_4スポーツ
といざらす #KK トイザラス
とうほくらくてん #KK 東北楽天
とくしません #T35 徳島線
どとーる #KK ドトール
ないきすと #T30 ナイキスト
なんばーず #T30 ナンバーズ
にってれ #KK 日テレ
にんてんどー #T35 ニンテンドー
はうる #T35 ハウル
はうるのうごくしろ #T35 #_4ハウルの_3動く_2城
はろーわーく #KK ハローワーク
ぱなそにっく #KK パナソニック
ぱりだか #T30 パリダカ
びーとる #T35 ビートル
ぴんぐー #JNM ピングー
ふぁみつう #T35 ファミ通
ふぁみま #KK ファミマ
ふゆそな #T35 冬ソナ
ぶっしゅ #JNM ブッシュ
ぶらっくじゃっく #JNM ブラックジャック
ほりぷろ #KK ホリプロ
まりお #JNM マリオ
まりおかーと #JNM #_3マリオ_3カート
まんぎょんぼんごう #T35 マンギョンボン号 万景峰号
まんつーまん #T30 マンツーマン
めーてれ #KK メ〜テレ
ゆうぱっく #T35 ゆうパック
らいぶどあ #KK ライブドア
らくてんいーぐるす #KK 楽天イーグルス
りすとばんど #T35 リストバンド
るふとはんざ #T35 ルフトハンザ
るんげくった #T35 ルンゲクッタ
ろーりんぐすとーんず #T35 ローリングストーンズ
ろぴたる #JNM ロピタル
ろれっくす #KK ロレックス
わーしゃるふろいど #T35 ワーシャルフロイド
わいえるしゅとらす #JNM ワイエルシュトラス
#
# スポーツ
すいまー #T35 スイマー
ふっとさる #T30 フットサル
#
# 野球
さいたあんだ #T35 最多安打
しだっくす #T35 シダックス
なかつぎとうしゅじん #T35 #_4中継_4投手_2陣
ばっふぁろーず #T35 バッファローズ
#
# サッカー
あうぇー #T35 アウェー
おふさいど #T30 オフサイド
さいどこうげき #T30 再度攻撃 サイド攻撃
さくしーずん #T35 昨シーズン
さんぷどりあ #T35 サンプドリア
すとらいかー #T35 ストライカー
ひだりさいど #T30 左サイド
みぎさいど #T30 右サイド
てんのうはい #T35 天皇杯
どりふと #T30 ドリフト
びはいんど #T35 ビハインド
ふぇいえのーると #T35 フェイエノールト
ふぃおれんてぃーな #T35 フィオレンティーナ
べすとないん #T35 ベストナイン
べすといれぶん #T35 ベストイレブン
ぽじしょにんぐ #T35 ポジショニング
りょうさいど #T35 両サイド
ろんぐぱす #T30 ロングパス
#
# 単漢字
あっ #KJ 圧
あん #KJ 案
いっ #KJ 逸 一
かい #KJ 会
かん #KJ 冠
かん #KJ 感 観
きっ #KJ 喫
くっ #KJ 屈
くみ #KJ 与
くん #KJ 訓
けっ #KJ 決
げん #KJ 減
さい #KJ 際
さっ #KJ 察
しっ #KJ 失
しん #KJ 信
じゃん #KJ 醤
じょ #KJ 恕
せっ #KJ 接 拙 接 雪
ぜっ #KJ 絶
たっ #KJ 達
だっ #KJ 脱
だん #KJ 談 弾 断
つう #KJ 通
てっ #KJ 徹 鉄
てん #KJ 点
なん #KJ 難
ねっ #KJ 熱 熱
ねん #KJ 念
はい #KJ 拝
はっ #KJ 発
はん #KJ 判
ばく #KJ 縛
ばっ #KJ 罰
ふう #KJ 諷 夫 楓 風 殕 瘋 諷
ふう #KJ 封
へん #KJ 変
べん #KJ 弁 便
ほう #KJ 報
ほっ #KJ 欲
めい #KJ 命 銘
めん #KJ 免
よう #KJ 要
りっ #KJ 律
ろん #KJ 論
#
きごう #KJ 〓 ↓ ↑ ← → 〒 ※ ▼ ▽ ▲ △ ■ □ ◆ ◇ ◎ ● ○ ★ ☆ § £ ¢ ￥ ℃ ″ ′ ° ♀ ♂ ∴ ∞ ≧ ≦ ≠ ÷ × ± 】 【 』 『 》 《 〉 〈 〕 〔 “ ‥ … ‖ ‐ ― 〇 〆 々 仝 〃 ゞ ゝ ヾ ヽ ￣ ¨ ｀ ´ ゜ ゛ ・ ＠ ＞ ＃ ％ ＆ ＊ 〜 ＄ ＝ ≒ ＜ ♪ − ＋ ／ ＼ ？ 」 ！ ｜ 「 ｝ ］ ｛ ［ ； ） （ ” ’ ． 、 ‘ ＿ ， ー ： ≡ ♭ ＾ - 。 Ц ⌒ ¶ ‡ ∵ ヶ ≫ ∧ ∨ ¬ ∠ ≪ ∝ ∫ Å ‰ † ∪
／ #KJ ・
「 #KJ [
」 #KJ ]
* #KJ * ×
+ #KJ +
/ #KJ / ／ ÷
` #KJ ｀ ‘
\ #KJ \\ ＼ ￥
#
#
# 用例辞書に含まれるので必要
#
# なし
#
# その他
# 「形容詞連用形+まで」と言うタイプの形容詞のための品詞をどうつけるか？
# cannaのデフォルトの辞書では名詞になっている
#
ちかく #T35 近く
とおく #T35 遠く
# 麺麭 < パン
ぱん #T35*140 パン
かた #D2T35 方
#
# 田畑セクション
すれ #T35 スレ
みにもに #T35 ミニモニ
にょろ #T35 ~
きんらんせんり #T35 金蘭千里
ちゃんねらー #T35 チャンネラー
ぎこねこ #T35 (°Д°)
# KMC セクション Cannadicに取りこまれると困るもの
かんぱいさんしょう #T35 乾杯三唱
すまぶら #T30 スマブラ
さけうま #T30*2 酒旨
さむらいだましい #T35 侍魂
とも #T35 強敵
へんぐばんど #T35 変愚蛮怒
